;//ブロック00060　『４年前』
*00060_TOP
;{SceneSet ４年前}
;//---------------------------------------------------------------
;//背景：・主人公自宅　・主人公自室

;//♪：lastsummer　継続
[bgm storage="BGM01"]

;//BG：主人公自宅
[bg storage="bg012c"][trans_c cross time=500]
;[eval exp="f.l_map = 3"]

[sysbt_meswin]

*1139|
[fc]
[ns]航[nse]
「ふ～ん、ふふふふ～ん」[pcms]

*1140|
[fc]
ボクは鼻歌交じりに茹で上がった素麺を笊にあけて、[r]
流水でぬめりを取った。[pcms]

*1141|
[fc]
先に父さんに作った分よりも、ボクと漣の分だからと言うのを[r]
差し引いても多い気がするけれど……。[r]
まぁ、なんとか食えるだろう。[pcms]

*1142|
[fc]
デザートもかねたミカンやパイナップルと言った[r]
缶詰フルーツを盛り付ければ、[r]
なんとなく豪華に見えるしな。[pcms]

*1143|
[fc]
うんうん、と一人キッチンでうなずいていた時、[r]
父さんが食べ終わった食器を手にキッチンに顔を出した。[pcms]

[ChrSetEx layer=1 chbase="otousan2"][ChrSetXY layer=1 x=160 y=0][trans_c cross time=150]

*1144|
[fc]
[ns]父[nse]
「ご馳走様～。って、お前たちにだけフルーツ付か？」[pcms]

*1145|
[fc]
[ns]航[nse]
「前に入れたら、素麺が甘くなってイヤだって[r]
　言ってなかったっけ？[r]
　だいたい冷麦に入れるもんだろうだとかなんだとか」[pcms]

[ChrSetEx layer=1 chbase="otousan1"][ChrSetXY layer=1 x=160 y=0][trans_c cross time=150]

*1146|
[fc]
[ns]父[nse]
「……別皿に出してくれればいいだろ？」[pcms]

*1147|
[fc]
[ns]航[nse]
「洗い物が増えるじゃんか。あぁ、ソレ、流しにおいておいて」[pcms]

*1148|
[fc]
どこか子供のように拗ねた口調で、うらやましげに[r]
器に浮かべたフルーツを見る父さんに冷たく言い放つと、[r]
ボクは麺つゆ用の器に薬味を入れ始めた。[pcms]

*1149|
[fc]
[ns]父[nse]
「だいたい今日はカレーだって漣から聞いてたのに、[r]
　なんで素麺なんだ？　昼飯ならいいけど、夕飯が[r]
　素麺ってのはどうもな～」[pcms]

*1150|
[fc]
[ns]航[nse]
「しょうがないだろ？　その漣が熱出しちゃったんだから」[pcms]

*1151|
[fc]
[ns]父[nse]
「カレーくらい作れるって、漣に大見得切ったんだろ？」[pcms]

*1152|
[fc]
[ns]航[nse]
「もちろんカレーくらい作れるさ。[r]
　だけど漣の熱が昼間出歩きのせいじゃなくて、[r]
　風邪だったら喉に悪いって思ってさ」[pcms]

*1153|
[fc]
[ns]父[nse]
「おいおい、言い訳か～？[r]
　……まあ、本当にお前は漣が一番なんだな。[r]
　ちょっとは父さんを構ってくれてもバチは当たらんぞ」[pcms]

*1154|
[fc]
[ns]航[nse]
「そう言いながら、父さんだってこれから職場に行くんだろ？[r]
　ワーカホリックを構うスキなんていったいドコにあるって[r]
　言うんだよ」[pcms]

*1155|
[fc]
[ns]父[nse]
「うっ、ぐぅう……い、痛い所をっ！　己、小癪なっ。[r]
　明日のテープチェック、会社でやってやる」[pcms]

*1156|
[fc]
[ns]航[nse]
「花火中継はもう録画予約入れてあるし、[r]
　そもそもレンタル以外のテープの社外持ち出しは禁止だろ」[pcms]

*1157|
[fc]
ボクは冷蔵庫から濃縮麺つゆと、冷水を取り出しながら、[r]
父さんのほうを見ずにそう答えた。[pcms]

*1158|
[fc]
父さんが大江戸花火大会の放送担当なのは毎年の事だし、[r]
花火大会の事がなくてもＤＨＫに勤めてるんだから、[r]
大事件＝職場直行と言うのもいつもの事だ。[pcms]

*1159|
[fc]
それをワーカホリックって言ってしまえば[r]
そうなのかもしれないけれど。[pcms]

*1160|
[fc]
自分が好きな仕事をしてるって言える父親は[r]
なんとなく羨ましくもある。[pcms]

*1161|
[fc]
[ns]航[nse]
「そう言えば、この間父さんが担当した[r]
　ドキュメンタリーでなかったっけ？」[pcms]

*1162|
[fc]
ボクは父さんを睨め付けながら、一拍おいて……。[pcms]

*1163|
[fc]
[ns]航[nse]
「子供との食事を軽視する親！　現代日本の光と影！！」[pcms]

*1164|
[fc]
自分が望む職に就けた父さんに嫉妬したわけじゃないけれど、[r]
ボクはわざとからかうように前に見た[r]
ドキュメンタリーのサブタイトルを口にした。[pcms]

[ChrSetEx layer=1 chbase="otousan2"][ChrSetXY layer=1 x=160 y=0][trans_c cross time=150]

*1165|
[fc]
[ns]父[nse]
「えっ？　あっ、いやぁ……あはは」[pcms]

*1166|
[fc]
[ns]航[nse]
「紺屋の白袴、医者の不養生、灯台下暗しっ！！」[pcms]

[ChrSetEx layer=1 chbase="otousan1"][ChrSetXY layer=1 x=160 y=0][trans_c cross time=150]

*1167|
[fc]
[ns]父[nse]
「うわぁ、今度宇宙紀行のＤＶＤ借りてくるから、[r]
　ご勘弁をっ！！」[pcms]

*1168|
[fc]
[ns]航[nse]
「Ｂｏｏ～～！　もう持ってるよ」[pcms]

*1169|
[fc]
[ns]父[nse]
「ほぉ……」[pcms]

*1170|
[fc]
ボクの波状攻撃を避けようと、口に出したＤＶＤの[r]
タイトルを持っていると言った瞬間、父さんの目が[r]
勝ち誇ったような光をたたえてボクの顔を見直した。[pcms]

*1171|
[fc]
[ns]父[nse]
「まだ予約開始したばかりのディレクターズカット版[r]
　なんだけどなぁ。それを持ってると、航殿はおっしゃる」[pcms]

*1172|
[fc]
[ns]航[nse]
「えっ？　ディ、ディレクターズカット版って……[r]
　秋に販売予定の未放送の分とか収録されちゃってるヤツ？」[pcms]

[ChrSetEx layer=1 chbase="otousan2"][ChrSetXY layer=1 x=160 y=0][trans_c cross time=150]

*1173|
[fc]
[ns]父[nse]
「ふふふ……良いか、越後屋。中身は再編集するだけだからな」[pcms]

*1174|
[fc]
[ns]父[nse]
「マスターはもうでき上がっていて、今はパケ絵の[r]
　構成待ち段階なんだ。それでも見たくないとはのぉ」[pcms]

*1175|
[fc]
[ns]航[nse]
「うわぁああ、お代官様～～ぁ」[pcms]

*1176|
[fc]
[ns]父[nse]
「ふふんっ！　父の威力思い知ったかっ！！」[pcms]

*1177|
[fc]
[ns]航[nse]
「ははぁ、お見それいたしました～～」[pcms]

*1178|
[fc]
へへぇ～～と、万能な印籠に頭を下げる悪代官のように[r]
言いながらも、ボクの手は休むことなく濃縮麺つゆを[r]
調節して、素麺用の汁を作っていく。[pcms]

*1179|
[fc]
それを器に注ぎ分けたところで、[r]
ボクはキッチンに置いてある時計を覗き込んだ。[pcms]

*1180|
[fc]
[ns]航[nse]
「って、そろそろ時間じゃないの？」[pcms]

[ChrSetEx layer=1 chbase="otousan1"][ChrSetXY layer=1 x=160 y=0][trans_c cross time=150]

*1181|
[fc]
[ns]父[nse]
「おっ、そうだな。じゃあ行ってくるから。[r]
　そんなに遅くはならないと思うが……漣を頼むな」[pcms]

*1182|
[fc]
[ns]航[nse]
「了解。父さんも仕事頑張って」[pcms]

*1183|
[fc]
[ns]父[nse]
「おう。生で見るより最高の花火大会を見せてやるよ」[pcms]

[chara_int][trans_c cross time=150]

*1184|
[fc]
にかっと笑ってリビングを出て行く父さんを見送ってから、[r]
ボクは素麺と麺つゆをお盆に乗せて、漣の部屋へと向かった。[pcms]

;//〆：黒画面
[black_toplayer][trans_c cross time=1000][hide_chara_int]

;//SE・ノック音
[se buf=0 storage="SE005"]

*1185|
[fc]
[ns]航[nse]
「漣、夕飯持ってきてやったぞ。入ってもいいか？」[pcms]

*1186|
[fc]
[vo_ren s="ren0035"]
[ns]漣[nse]
「えっ？　お兄ちゃん？　ちょっと待って……」[pcms]

*1187|
[fc]
ノックして部屋の中にいるはずの漣に声をかけると、[r]
いつもよりも妙に焦ったような返事が返ってきた。[pcms]

*1188|
[fc]
それと一緒に、何かを片付ける音。[pcms]

*1189|
[fc]
[ns]航[nse]
「入るぞ」[pcms]

;//se006・木製ドアを開ける音
[se buf=0 storage="SE006"]

;//BG：EVENT　漣が部屋でベッドで寝ている。表情_Ａ
[evcg storage="EV010a"][trans_c cross time=300]

*1190|
[fc]
一言かけてからガチャリとドアを開けると、[r]
いちおう、ベッドの中で大人しくタオルケットを被っている[r]
漣の姿が見えた。[pcms]

*1191|
[fc]
夕方より少し顔色は良くなったようにも見えるが、[r]
ほんのりとまだ頬が紅いような気がする。[pcms]

*1192|
[fc]
[vo_ren s="ren0036"]
[ns]漣[nse]
「もう。いいよってまだ言ってないのに、[r]
　勝手に入ってきて」[pcms]

*1193|
[fc]
[ns]航[nse]
「どうせ大人しく寝てろって言ったのに、[r]
　隠れてマンガ読んでたのを慌てて隠しただけだろ？」[pcms]

*1194|
[fc]
[vo_ren s="ren0037"]
[ns]漣[nse]
「えっ？　うっ……」[pcms]

*1195|
[fc]
[ns]航[nse]
「あはは。そういう反応がやっぱり父さんと[r]
　似てるよな」[pcms]

*1196|
[fc]
ボクは笑いながらベッド脇の小テーブルにお盆を置くと、[r]
漣の顔を覗き込んだ。[pcms]

*1197|
[fc]
光に弱いためと奇異な目で見られる事を避けて、普段は[r]
遮光性のあるカラーコンタクトレンズに隠された紫色の瞳が[r]
ボクを見つめ返す。[pcms]

*1198|
[fc]
小説や漫画なんかなら、菫色だのアメジストだのと[r]
表現されるんだろうけれど、漣のその瞳の色は実際に[r]
目にしないとわからないだろう衝撃がある。[pcms]

*1199|
[fc]
何度見ても決して慣れる事などない。[pcms]

*1200|
[fc]
即座に百万の美辞麗句を並べ立てられる詩人だって、[r]
綺麗というたった一言の陳腐な言葉しか浮かばない。[pcms]

*1201|
[fc]
[vo_ren s="ren0038"]
[ns]漣[nse]
「晩御飯の用意させちゃってごめんね、お兄ちゃん。[r]
　今日は甘えさせて貰っちゃったけど、私が熱を[r]
　出すなんていつもの事なのに、大げさすぎだよ」[pcms]

*1202|
[fc]
まだ熱が下がりきっていないのか、どこか潤んだ瞳で[r]
見上げてくる漣に、保護欲をかき立てられながら、[r]
ボクはそれを押し隠すようににっこりと笑った。[pcms]

*1203|
[fc]
[ns]航[nse]
「いつもの事って油断して、実は病気が隠されてたら[r]
　大変だろ？　何事も、早期発見早期治療が鉄則だ」[pcms]

*1204|
[fc]
[vo_ren s="ren0039"]
[ns]漣[nse]
「でも……カレーの匂いしないね。[r]
　晩御飯、カレーじゃなかったの？[r]
　風邪じゃないんだから、カレーでよかったのに」[pcms]

*1205|
[fc]
[ns]航[nse]
「ん？　カレーくらい作れるって言ったけどさ、[r]
　考えてみるとボクは明後日、部活でキャンプに行くだろ？」[pcms]

*1206|
[fc]
[vo_ren s="ren0040"]
[ns]漣[nse]
「うん」[pcms]

*1207|
[fc]
[ns]航[nse]
「そん時のメニューがカレーなんだよ。[r]
　今日がカレーだともれなく明日もカレーになりそうだし」[pcms]

*1208|
[fc]
[ns]航[nse]
「さすがに３日連続カレーはなぁ……[r]
　だから素麺にした。簡単だし」[pcms]

*1209|
[fc]
[vo_ren s="ren0041"]
[ns]漣[nse]
「え～～、私の事気遣ってくれたからじゃないの～？[r]
　ひど～～い、お兄ちゃん」[pcms]

*1210|
[fc]
膨れてベッドから起き上がろうとする漣を制して、[r]
ボクは笑って肩から滑り落ちたタオルケットを[r]
かけ直してやった。[pcms]

*1211|
[fc]
[ns]航[nse]
「あはは。冗談に決まってるだろ？[r]
　ほら、熱はどうだ？　下がったのか？」[pcms]

*1212|
[fc]
そのまま額をくっつけて熱を測ってやると、潤んだ目を[r]
していたのにもかかわらず、[r]
漣の熱はすっかり下がっていた。[pcms]

*1213|
[fc]
額を離しながら、ほつれて顔に絡んでいた[r]
髪の毛をそっと整える。[pcms]

[evcg storage="EV010b"][trans_c cross time=300]

*1214|
[fc]
安心したボクの頬は自然と緩み、[r]
それを見ていた漣も、笑顔になった。[pcms]

*1215|
[fc]
[ns]航[nse]
「んっ、これなら起きてご飯食べれるな」[pcms]

*1216|
[fc]
[vo_ren s="ren0042"]
[ns]漣[nse]
「だから心配しすぎだよ……」[pcms]

*1217|
[fc]
[ns]航[nse]
「心配するだけで漣が元気でいてくれるなら、[r]
　心配くらいいくらだってしてやるぞ？」[pcms]

*1218|
[fc]
[ns]航[nse]
「今夜はあんまり遅くならないとは言ってたけど、[r]
　父さんもいないんだし」[pcms]

*1219|
[fc]
まだちょっとむっとしてる漣に笑いかけて、[r]
ボクは漣の部屋から出て行こうとした。[pcms]

*1220|
[fc]
すると――[pcms]

;//<ImageLoad 4,EV008a.bmp><UpDate Cross,1000>

*1221|
[fc]
[vo_ren s="ren0043"]
[ns]漣[nse]
「お父さん、出かけちゃってるんなら、[r]
　お兄ちゃんはどこでご飯食べるの？」[pcms]

*1222|
[fc]
[ns]航[nse]
「どこって……自分の部屋かなぁ」[pcms]

*1223|
[fc]
漣から問いかけられた事に、何の考えもなくそう答えた。[pcms]

*1224|
[fc]
後片付けを考えたらリビングで食べるほうが楽だけど、[r]
どうせ後で漣が食べ終わった器を下げに[r]
来なければいけない。[pcms]

*1225|
[fc]
そう考えると自分の部屋で食べたほうが[r]
楽かもしれないな……。[pcms]

*1226|
[fc]
なんて、答えてから気がついたくらい[r]
無意識だった。[pcms]

;//<ImageLoad 4,EV008b.bmp><UpDate Cross,1000>

*1227|
[fc]
[vo_ren s="ren0044"]
[ns]漣[nse]
「それじゃあ……私、お兄ちゃんと一緒に食べたい」[pcms]

*1228|
[fc]
[ns]航[nse]
「そうだな。熱も下がってるんだし、[r]
　一人で食べるのも味気ないよな。いいよ」[pcms]

;//<ImageLoad 4,EV008a.bmp><UpDate Cross,1000>

*1229|
[fc]
[vo_ren s="ren0045"]
[ns]漣[nse]
「でもお兄ちゃんの分は？」[pcms]

*1230|
[fc]
[ns]航[nse]
「あっ、まだキッチンだ。温くなっちゃうから、[r]
　ボクの部屋で先に食べ始めてて」[pcms]

;//<ImageLoad 4,EV008b.bmp><UpDate Cross,1000>

*1231|
[fc]
[vo_ren s="ren0046"]
[ns]漣[nse]
「うん。わかった」[pcms]

*1232|
[fc]
にっこりと微笑んで答える漣を置いて、[r]
ボクは自分の分を取りにキッチンへと向かった。[pcms]

[black_toplayer][trans_c cross time=1000][hide_chara_int]

;//BG：主人公の部屋
[bg storage="bg013c"][trans_c cross time=500]

*1233|
[fc]
[ns]航[nse]
「っと……」[pcms]

*1234|
[fc]
自分の分の素麺セットを抱えて自分の部屋に戻ると、[r]
ちょうど漣も来たばかりらしく、自分の分の素麺を[r]
お盆ごと小さなテーブルに置いている所だった。[pcms]

*1235|
[fc]
……って言うか、下着の上に漣には大き目のサイズの[r]
黒いＴシャツを着てるだけだから――[pcms]

*1236|
[fc]
ドアを開けたばかりのボクの目に、[r]
思いっきり漣の下着が飛び込んでくる。[pcms]

*1237|
[fc]
いくら兄の部屋にとはいえ、年頃の娘が[r]
こんなちょっとエロイ感じの格好で来て[r]
いいものなんだろうか？[pcms]

*1238|
[fc]
まぁ、ボクを男ではなく、単なる兄と言う存在だと[r]
子供の頃のように無邪気に慕っていてくれてるから[r]
だろうけれども。[pcms]

;//漣1
[ChrSetEx layer=1 chbase="ren_d12"][ChrSetXY layer=1 x=160 y=0][trans_c cross time=150]

*1239|
[fc]
[vo_ren s="ren0047"]
[ns]漣[nse]
「あっ、お兄ちゃん」[pcms]

*1240|
[fc]
[ns]航[nse]
「お前もちょうど来たとこだったのか？」[pcms]

[ChrSetEx layer=1 chbase="ren_d1"][ChrSetXY layer=1 x=160 y=0][trans_c cross time=150]

*1241|
[fc]
[vo_ren s="ren0048"]
[ns]漣[nse]
「えっ？」[pcms]

*1242|
[fc]
[ns]航[nse]
「先に食べてていいっていったのに、食べてないから」[pcms]

[ChrSetEx layer=1 chbase="ren_d14"][ChrSetXY layer=1 x=160 y=0][trans_c cross time=150]

*1243|
[fc]
[vo_ren s="ren0049"]
[ns]漣[nse]
「えっ？　うん……」[pcms]

*1244|
[fc]
なんだか妙にもじもじとしている漣の様子を[r]
訝しく思いながらも、ボクは漣の向かいに自分の分を[r]
置いて、小さなテーブルを挟んで座り込んだ。[pcms]

*1245|
[fc]
[ns]航[nse]
「だいぶ経っちゃったから、氷が溶けてきちゃったな。[r]
　追加持ってきたけど、いるか？」[pcms]

[ChrSetEx layer=1 chbase="ren_d8"][ChrSetXY layer=1 x=160 y=0][trans_c cross time=150]

*1246|
[fc]
[vo_ren s="ren0050"]
[ns]漣[nse]
「えっ？　うん……貰おうかな」[pcms]

*1247|
[fc]
[ns]航[nse]
「んっ……って、水多すぎたな、やっぱり。[r]
　表面張力起こしてるぞ」[pcms]

[ChrSetEx layer=1 chbase="ren_d7"][ChrSetXY layer=1 x=160 y=0][trans_c cross time=150]

*1248|
[fc]
[vo_ren s="ren0051"]
[ns]漣[nse]
「そうだね……お父さんは行っちゃったんだよね？」[pcms]

*1249|
[fc]
[ns]航[nse]
「うん。先に夕飯食べてから出かけたよ。まったく、[r]
　自分の担当した番組で、子供と一緒に夕飯を食べない親が[r]
　どうのってやってたばかりだって言うのになぁ」[pcms]

*1250|
[fc]
漣の前に氷を入れたコップを置いてやりながら、[r]
ボクは麦茶のペットボトルをひねった。[pcms]

*1251|
[fc]
[ns]航[nse]
「今度父さんの番組に取り上げて貰おうか。[r]
　ＤＨＫ職員Ａ氏の実態っ！　なんてさ」[pcms]

[ChrSetEx layer=1 chbase="ren_d11"][ChrSetXY layer=1 x=160 y=0][trans_c cross time=150]

*1252|
[fc]
[vo_ren s="ren0052"]
[ns]漣[nse]
「今……。[r]
　お兄ちゃんと私、二人っきりなんだよね？[r]
　この家に」[pcms]

*1253|
[fc]
[ns]航[nse]
「そうだなぁ。母さんがいてくれたら、素麺にはいつも[r]
　茄子の煮びたしがついてたんだけどなぁ。この時期だと[r]
　いつも明田のじいちゃんから夏野菜が届いてたもんな」[pcms]

*1254|
[fc]
[vo_ren s="ren0053"]
[ns]漣[nse]
「えっ？　う、うん……」[pcms]

*1255|
[fc]
[ns]航[nse]
「食いたいなぁ。じいちゃんの茄子も美味かったけど、[r]
　母さんの茄子料理は絶品だもんな」[pcms]

*1256|
[fc]
麦茶をコップに注いでやりながら、ふと漣の顔色が[r]
おかしい事に気がついた。[pcms]

*1257|
[fc]
４年の月日が経ったとはいえ、[r]
漣にはまだ癒えてない傷だったかもしれない。[pcms]

*1258|
[fc]
ボクだってまだ信じられない……と言うより、[r]
今にも母さんが『ただいま』って[r]
帰ってくるような気さえしてる。[pcms]

*1259|
[fc]
ボクは無神経な事を口にした気まずさを押し隠すように、[r]
漣に麦茶を注いだコップを差し出した。[pcms]

*1260|
[fc]
[ns]航[nse]
「ま、茄子はないけど、素麺だけはたっぷりあるから、[r]
　遠慮しないで食べてくれ……って、漣？」[pcms]

[ChrSetEx layer=1 chbase="ren_d12"][ChrSetXY layer=1 x=160 y=0][trans_c cross time=150]

*1261|
[fc]
[vo_ren s="ren0054"]
[ns]漣[nse]
「えっ？　な、何？　お兄ちゃん」[pcms]

*1262|
[fc]
[ns]航[nse]
「そのＴシャツ、よく見たら、ボクのじゃないのか？」[pcms]

*1263|
[fc]
コップを受け取ろうと、少し漣が胸を突き出してくれた[r]
おかげで、胸元にワンポイントに入った『カッシーニ』の[r]
シルエットがはっきりとボクの目に映った。[pcms]

*1264|
[fc]
[ns]航[nse]
「やっぱりそうだ。それ、『カッシーニ』の[r]
　Ｔシャツだろ？　しかも黒って……超レアなんだぞっ！」[pcms]

[ChrSetEx layer=1 chbase="ren_d13"][ChrSetXY layer=1 x=160 y=0][trans_c cross time=150]

*1265|
[fc]
[vo_ren s="ren0055"]
[ns]漣[nse]
「超レアって……お兄ちゃん、白いのも黒いのも３枚づつ、[r]
　同じの持ってるじゃない」[pcms]

*1266|
[fc]
[ns]航[nse]
「ばっ！　もうわかってないな。[r]
　人工衛星『カッシーニ』打ち上げ記念に作られたＴシャツは[r]
　黒と白の２色」[pcms]

*1267|
[fc]
[ns]航[nse]
「でも黒は限定千枚しか作られなかったんだぞ」[pcms]

*1268|
[fc]
[vo_ren s="ren0056"]
[ns]漣[nse]
「限定千枚しか作られなかったのに、[r]
　お兄ちゃんが３枚も持ってるなんて、[r]
　よっぽどマイナーで人気がなかったんでしょ？」[pcms]

*1269|
[fc]
[ns]航[nse]
「お前なぁ、それ手に入れるためにボクがどんだけ[r]
　ネットオークションに張り付いてたか……」[pcms]

*1270|
[fc]
[ns]航[nse]
「ってか、人の物、勝手に持ち出すなんて[r]
　どういうつもりなんだ？」[pcms]

[ChrSetEx layer=1 chbase="ren_d11"][ChrSetXY layer=1 x=160 y=0][trans_c cross time=150]

*1271|
[fc]
[vo_ren s="ren0057"]
[ns]漣[nse]
「えっ？　だ、だってちょうどいいのがなかったって[r]
　言うか……私のＴシャツだと、パンツ見えちゃうし」[pcms]

*1272|
[fc]
[ns]航[nse]
「い、いや……そもそもいくら家の中でも、[r]
　年頃の娘が下着にＴシャツ一枚ってのはだなぁ」[pcms]

[ChrSetEx layer=1 chbase="ren_d12"][ChrSetXY layer=1 x=160 y=0][trans_c cross time=150]

*1273|
[fc]
[vo_ren s="ren0058"]
[ns]漣[nse]
「興奮しちゃう？」[pcms]

*1274|
[fc]
[ns]航[nse]
「バッ！　兄貴をからかうんじゃない。ともかく、[r]
　そのＴシャツは保存用と観賞用と自慢用なんだから、[r]
　早く脱げっ！」[pcms]

[ChrSetEx layer=1 chbase="ren_d6"][ChrSetXY layer=1 x=160 y=0][trans_c cross time=150]

*1275|
[fc]
[vo_ren s="ren0059"]
[ns]漣[nse]
「イヤッ！」[pcms]

*1276|
[fc]
[ns]航[nse]
「イヤじゃないだろ？　ほら早く」[pcms]

[ChrSetEx layer=1 chbase="ren_d13"][ChrSetXY layer=1 x=160 y=0][trans_c cross time=150]

*1277|
[fc]
[vo_ren s="ren0060"]
[ns]漣[nse]
「わかったよ、もう……」[pcms]

*1278|
[fc]
しぶしぶと言うように承知すると、[r]
漣はいきなりＴシャツの裾に手をかけた。[pcms]

*1279|
[fc]
[ns]航[nse]
「えっ？　ちょ、ちょっと待て。お前、ココで脱ぐ気なのか？」[pcms]

*1280|
[fc]
[vo_ren s="ren0061"]
[ns]漣[nse]
「早く脱げって言ったの、お兄ちゃんでしょ？」[pcms]

*1281|
[fc]
[ns]航[nse]
「アホッ。誰がここで脱げって言ったんだよ。[r]
　だ、だからちょっと待てってば！」[pcms]

*1282|
[fc]
ボクの言葉も聞かずに、漣は勢いよくＴシャツを[r]
まくり上げようとした。[pcms]

*1283|
[fc]
幸いテーブルの影に隠れてパンツは見えなかったが、[r]
漣の白いお腹が露になる。[pcms]

*1284|
[fc]
[ns]航[nse]
「うわっ！　ま、待て。降参、降参するっ！！[r]
　ボクが悪かったからっ」[pcms]

*1285|
[fc]
その透き通る肌の白さとＴシャツの黒のコントラストに[r]
クラリとしながら、ボクは慌てて漣を[r]
押さえつけようと立ち上がった。[pcms]

*1286|
[fc]
だが――[pcms]

[chara_int_ layer=1][chara_int_ layer=2][trans_c cross time=150]

;//シェイクします
[quake_bg 元time=500 xy m]

*1287|
[fc]
[vo_ren s="ren0062"]
[ns]漣[nse]
「きゃあっ！」[pcms]

*1288|
[fc]
何か、ふにっと柔らかいモノがボクの掌に触れる。[pcms]

*1289|
[fc]
そしてなぜか間近にある漣の顔。[pcms]

*1290|
[fc]
[ns]航[nse]
「えっ？　あっ、あぁあああああっ！！　ゴメンッ！」[pcms]

*1291|
[fc]
自分の状況に気がついたとき、ボクは慌てて飛び起きて[r]
漣に背を向けた。[pcms]

*1292|
[fc]
漣を押さえつけようとして立ち上がったとき、[r]
何の拍子か悪戯か、ボクは漣を思いっきり床に[r]
押し倒していた。[pcms]

*1293|
[fc]
手のひらにふにっと触れた柔らかいモノは、[r]
漣のおっぱいで……。[pcms]

*1294|
[fc]
[ns]航[nse]
「ゴメン。そ、その、触る気はなかったと言うか、[r]
　事故って言うか……本当にゴメンっ！！」[pcms]

*1295|
[fc]
[vo_ren s="ren0063"]
[ns]漣[nse]
「……もういいよ、お兄ちゃん」[pcms]

*1296|
[fc]
漣の声が背中越しに聞こえる。少し呆れたような、[r]
同情してるような声に聞こえるのは、[r]
ボクの気のせいなんだろうか？[pcms]

*1297|
[fc]
ボクはスゴスゴと元の位置に戻り、[r]
漣の正面に座りなおした。[pcms]

*1298|
[fc]
[ns]航[nse]
「ゴメン、漣。別にボクはその、お前を押し倒すとか[r]
　そう言うつもりじゃなかったんだけど、[r]
　なんかの拍子って言うか……」[pcms]

[ChrSetEx layer=1 chbase="ren_d14"][ChrSetXY layer=1 x=160 y=0][trans_c cross time=150]

*1299|
[fc]
[vo_ren s="ren0064"]
[ns]漣[nse]
「もういいってば。それよりご飯食べよう？　お素麺、[r]
　温くなっちゃうよ？」[pcms]

*1300|
[fc]
[ns]航[nse]
「あっ、あぁ、そうだな」[pcms]

*1301|
[fc]
漣の言葉を聞いてもなんだかいたたまれなくて、ボクは[r]
気まずい雰囲気を隠すために、ＴＶの電源を入れた。[pcms]

*1302|
[fc]
ついたチャンネルはちょうどニュースを流していて、[r]
暑さに参った動物園の動物たちの話題を取り扱っている。[pcms]

[ChrSetEx layer=1 chbase="ren_d8"][ChrSetXY layer=1 x=160 y=0][trans_c cross time=150]

*1303|
[fc]
[vo_ren s="ren0065"]
[ns]漣[nse]
「でろ～～んってして、可愛いね、白熊」[pcms]

*1304|
[fc]
[ns]航[nse]
「そうか？」[pcms]

[ChrSetEx layer=1 chbase="ren_d7"][ChrSetXY layer=1 x=160 y=0][trans_c cross time=150]

*1305|
[fc]
なんでこんなのが可愛いと映るんだろうと思いながらも、[r]
漣が興味を持ったようなので、チャンネルはそのままにして、[r]
ボクらは夕飯を食べ始めた。[pcms]

*1306|
[fc]
騒ぎのせいでだいぶ伸びてしまったけれど、まだ冷たさが残る[r]
素麺をすすっていると、動物園のニュースは終わり、[r]
今日の出来事を伝えるニュースになった。[pcms]

*1307|
[fc]
チャンネルを変えるのも面倒で、そのままつけたままに[r]
していたボクの耳に、『[ruby text="エ　ピ　デ　ミ　ッ　ク"][ch text="東北感染災害"]』の言葉が[r]
飛び込んでくる。[pcms]

*1308|
[fc]
[vo_mob s="ana0001A"]
[ns]アナウンサー[nse]
「今日で１０回目となる東京高裁での[r]
　『[ruby text="エ　ピ　デ　ミ　ッ　ク"][ch text="東北感染災害"]』訴訟で――」[pcms]
;//〆ボイスa、b有り

*1309|
[fc]
[vo_mob s="ana0002"]
[ns]アナウンサー[nse]
「感染被害遺族の弁護団は事件からもう４年が[r]
　過ぎているというのに、遺体さえも――」[pcms]

*1310|
[fc]
[ns]航[nse]
「もう４年か……」[pcms]

[ChrSetEx layer=1 chbase="ren_d4"][ChrSetXY layer=1 x=160 y=0][trans_c cross time=150]

*1311|
[fc]
[vo_ren s="ren0066"]
[ns]漣[nse]
「えっ？」[pcms]

*1312|
[fc]
[ns]航[nse]
「いや……母さんがいなくなって４年が経つんだなって思ってさ」[pcms]

[ChrSetEx layer=1 chbase="ren_d11"][ChrSetXY layer=1 x=160 y=0][trans_c cross time=150]

*1313|
[fc]
[vo_ren s="ren0067"]
[ns]漣[nse]
「うん……」[pcms]

;//♪：lastsummer　フェードアウト
[fadeoutbgm time=500]

;//いったんキャラ消し
[chara_int_ layer=1][chara_int_ layer=2][trans_c cross time=150]

;//♪：justsaygoodbye　フェードイン
[bgm storage="BGM11"]

*1314|
[fc]
沈痛な顔つきで答える漣に、[r]
ボクは自然に４年前の事を思い出した。[pcms]

*1315|
[fc]
４年前までボクたち家族は、夏休みは母さんの[r]
生まれ故郷である明田で過ごすのが恒例だった。[pcms]

*1316|
[fc]
先に母さんとボクら三人で明田に向かい、[r]
後から盆休みを取った父さんが合流する。[pcms]

*1317|
[fc]
それがいつものスタイル。[pcms]

*1318|
[fc]
そう……いつものスタイルと言えるほど、[r]
ボクらは初めからひとつの家族のようにまとまっていたんだ。[pcms]

*1319|
[fc]
実際、４人で過ごすようになったのは、[r]
母さんと父さんがお互い連れ子同士で再婚してからで、[r]
それまでは母さんと二人、明田に帰っていたんだけれど。[pcms]

*1320|
[fc]
ボクの本当の父さんと言う人が、いったいどんな人だったのか、[r]
そしてどんな理由で母さんと別れたのか、[r]
ボクはあまりにも幼かったから何も知らない。[pcms]

*1321|
[fc]
漣のお母さんは、漣と同じような体で病弱だったから、[r]
漣を産んですぐに亡くなったとは聞いた事がある。[r]
でも、もしかしたらそれが良かったのかもしれない。[pcms]

*1322|
[fc]
実の父親の顔も知らずに育ったボクにとって、父さんと[r]
呼べる人は、血の繋がりはなくても漣の、今の父さんだけだし、[r]
漣にとっての母さんもそうだろう。[pcms]

*1323|
[fc]
ボクたち家族が４人に増えても、祖父ちゃんと[r]
祖母ちゃんは温かく迎えてくれた。[pcms]

*1324|
[fc]
そして元々東京生まれの東京育ちだった漣と父さんも[r]
すぐに明田を気に入ってくれた。[pcms]

*1325|
[fc]
もちろん、ボクも明田で過ごす夏が大好きだった。[pcms]

*1326|
[fc]
東京みたいに何処へ行ってもコンクリートと[r]
アスファルトに囲まれた街ではなく、[r]
自然豊かな明田。[pcms]

*1327|
[fc]
食べ物も美味しく、人々は暖かく親切で、同じ日本とは[r]
信じられないほどのんびりとした時間が[r]
あそこにはあった。[pcms]

*1328|
[fc]
たぶん、東京で生まれ育ったけれど、ボクの中に[r]
流れている血が、明田とあっていたのかもしれない。[pcms]

*1329|
[fc]
そして何より、祖父ちゃんの家の裏山から見る星空が最高だった。[pcms]

*1330|
[fc]
ボクは山の上の草原に寝転んで、母さんが迎えに来るまで[r]
いつまでも星の瞬きを眺めていた。[pcms]

*1331|
[fc]
もしかしたら、ボクの星好きはあの明田の星空が[r]
原点なのかもしれない。[pcms]

*1332|
[fc]
もちろん、漣と父さんが明田に来るようになってからは、[r]
漣も裏山での天体観測に加わるようになった。[pcms]

;//BG：EV002B
;//<ImageLoad 4,EV002b.bmp><UpDate Cross,1000>

*1333|
[fc]
それからはボクは母さんに迎えに来てもらわなくても、[r]
ちゃんと家に帰るようになった。[pcms]

*1334|
[fc]
なにしろ、いつも漣は星を眺めている最中に、[r]
いつの間にか眠ってしまうから。[pcms]

*1335|
[fc]
そして眠ってしまった漣をおんぶして帰るのが、ボクの[r]
新しい習慣になった。[pcms]

*1336|
[fc]
家に帰ってからは祖母ちゃんが切ってくれたスイカを食べながら、[r]
祖父ちゃんと朝方に仕掛ける予定の昆虫採集の罠の相談をする。[pcms]

*1337|
[fc]
それがいつもの楽しみで……とても幸せだった。[pcms]

*1338|
[fc]
でもあの年は――[pcms]

*1339|
[fc]
体調を崩した爺ちゃんを気遣って、[r]
母さんは一人早めに明田へと帰ることになった。[pcms]

*1340|
[fc]
ボクらも一緒に行こうとしたんだけれど、[r]
星に夢中すぎて、漣と同じ学園には[r]
合格できそうにない成績だった。[pcms]

*1341|
[fc]
ボクは無理やり予備校の夏期講習に放り込まれた。[pcms]

*1342|
[fc]
必要もないのに漣も付き合ってくれて夏期講習に通う事になり、[r]
ボクらは父さんの盆休みに合わせて行くことになった。[pcms]

*1343|
[fc]
母さんが明田へ帰ったのは、８月５日のこと――[pcms]

*1344|
[fc]
そして運命の８月６日。[pcms]

;//〆：※１＆２の感染者の画像を編集した、１秒程度のMovie挿入

;システムボタン＆ウィンドウ消去
[sysbt_meswin clear]

[evcg白フラ storage="in101"]
[wait time=500]
[evcg白フラ storage="in102"]
[wait time=500]
[evcg白フラ storage="in203"]
[wait time=500]
[evcg白フラ storage="in201"]
[wait time=500]
[evcg白フラ storage="in202"]
[wait time=500]

;システムボタン＆ウィンドウ表示
[sysbt_meswin]

*1345|
[fc]
そう……母さんはあの『[ruby text="エ　ピ　デ　ミ　ッ　ク"][ch text="東北感染災害"]』に[r]
巻き込まれたんだと思う。[pcms]

*1346|
[fc]
本当はどうなのかもわからない。[pcms]

*1347|
[fc]
なにせあの日から携帯も繋がらず、[r]
生死も行方も不明なまま……[r]
遺体さえも見つかっていない状態なのだから。[pcms]

*1348|
[fc]
でも母さんだけではなく、祖父ちゃんからも祖母ちゃんからも[r]
連絡がないと考えれば、３人とも災害に巻き込まれたと[r]
考えたほうが自然だ。[pcms]

*1349|
[fc]
まだ生きているに違いない。[pcms]

*1350|
[fc]
今にもひょっこり帰ってくるんじゃないか……。[pcms]

*1351|
[fc]
そんな望みは未だボクら家族の胸の中にある。[pcms]

*1352|
[fc]
けれど、被害の状況や、巻き込まれた人々の生存率から[r]
考えても母さん達の生存は絶望視するしかなく、[r]
気持ちの整理をつけるためにも、遺体のない葬式を出した。[pcms]

*1353|
[fc]
優しい祖父ちゃんと祖母ちゃん。[pcms]

*1354|
[fc]
それにかけがえのない母さん……。[pcms]

*1355|
[fc]
澄んだ空気と、美しい星空。[pcms]

*1356|
[fc]
今はもう会えない、大切な人たち。[pcms]

*1357|
[fc]
今はもう行くことができない、大切な場所。[pcms]

*1358|
[fc]
４年経った今、当然寂しいという気持ちはあるけれど、[r]
それでも優しい父さん、それに可愛い妹の漣がいる。[pcms]

*1359|
[fc]
だから、平気。[pcms]

*1360|
[fc]
平気……。[pcms]

;//〆：黒画面
[black_toplayer][trans_c cross time=1000][hide_chara_int]

;//BG：主人公の部屋
[bg storage="bg013c"][trans_c cross time=500]

*1361|
[fc]
何処となく気落ちしたままの夕飯は終わり、漣が自分の部屋に[r]
戻るついでにと、ボクの分の食器も一緒に下げてくれた。[pcms]

;//BG：夜空（星のない空）
[bg storage="bgs008c"][trans_c cross time=500]

*1362|
[fc]
ふと窓から見上げれば、煌びやかに光る街の灯りと対照的に、[r]
星一つ見えない暗い空。[pcms]

*1363|
[fc]
その様は陳腐な表現をするのならば、[r]
天上の星が地上へ降りてきたとでも言うのだろうか？[pcms]

*1364|
[fc]
本当の天上の星々の輝きは偽りの地上の星よりも[r]
数百倍も神々しく、神秘的だと言うのに。[pcms]

*1365|
[fc]
[ns]航[nse]
「東京には空がない……か」[pcms]

*1366|
[fc]
どこかで読んだ誰かの言葉。けれど、本当に東京には空がない。[pcms]

*1367|
[fc]
あるのはネオンの光彩に覆い隠された偽りの空だ。[pcms]

*1368|
[fc]
[ns]航[nse]
「やっぱり、ボクは母さんみたいに、[r]
　自分の生まれ故郷を愛せないみたいだ」[pcms]

*1369|
[fc]
どこを見ても違和感と疎外感ばかりがあふれるだけで、[r]
むなしくなるだけ……。[pcms]

*1370|
[fc]
ボクが心から安らげる場所は、４年前のあの日に[r]
失われてしまったのかもしれない。[pcms]

*1371|
[fc]
そう、母さんと共に、永遠に。[pcms]

;//♪：justsaygoodbye　フェードアウト
[fadeoutbgm time=500]

;//♪：無音

*1372|
[fc]
[vo_ren s="ren0068"]
[ns]漣[nse]
「あっ！　くぅう……」[pcms]
;//♂：漣の声は隣の部屋からなので、それっぽいエフェクトをお願いします。
;//＠オフ

;//BG：主人公の部屋
[bg storage="bg013c"][trans_c cross time=500]

*1373|
[fc]
不意に聞こえた漣の声にボクは我に返って、顔色を青ざめさせた。[pcms]

*1374|
[fc]
隣の部屋からだからもちろん、[r]
小さくて聞き間違えだったかもしれないけれど……[r]
でもあれは確かに悲鳴だった。[pcms]

*1375|
[fc]
[ns]航[nse]
「漣！？」[pcms]

;//SE・ノック音（連打　あれば）
[se buf=0 storage="SE005"]

;//黒画面
[black_toplayer][trans_c cross time=1000][hide_chara_int]

;//BG：リビング
[bg storage="bg012c"][trans_c cross time=500]

*1376|
[fc]
部屋から慌てて飛び出し、漣の部屋のドアをノックする。[pcms]

*1377|
[fc]
そのまま開けようとしたとき、[r]
ドアが重みで開かないことに気がついた。[pcms]

*1378|
[fc]
[ns]航[nse]
「おい、漣。大丈夫か？[r]
　まさか、倒れてるんじゃないだろうな？」[pcms]

*1379|
[fc]
[vo_ren s="ren0069"]
[ns]漣[nse]
「だ、大丈夫……ちょ、ちょっと小指[r]
　ぶつけちゃっただけだから」[pcms]

*1380|
[fc]
小指をぶつけたような声じゃなかったような気がするけれど、[r]
ドアが開かなければ中に入って確かめることもできない。[pcms]

*1381|
[fc]
ドア越しにしては声が近いことから、たぶん漣自身が[r]
ドアに寄りかかってるせいなんだろうけれど。[pcms]

*1382|
[fc]
[vo_ren s="ren0070"]
[ns]漣[nse]
「Ｔシャツ……あとで返すから、ごめんね」[pcms]

*1383|
[fc]
[ns]航[nse]
「そりゃあいいけど……本当に大丈夫なのか？」[pcms]

*1384|
[fc]
[vo_ren s="ren0071"]
[ns]漣[nse]
「うん……大丈夫だよ」[pcms]

*1385|
[fc]
相当強く小指をぶつけたのか、漣の声は少し震えていたけれど、[r]
さっきはあれほど強情にケンカしてたのに、[r]
素直に謝ってくる妹がいとおしくて、ボクは微笑んだ。[pcms]

*1386|
[fc]
[ns]航[nse]
「そっか。じゃあ、おやすみ」[pcms]

*1387|
[fc]
[vo_ren s="ren0072"]
[ns]漣[nse]
「おやすみなさい……」[pcms]

*1388|
[fc]
漣の声を聞いて安心して、ボクは自分の部屋へと戻った。[pcms]

;//〆：黒画面
;[fadeoutbgm time=500]
;[stopse buf=0]
;[sysbt_meswin clear]
;[black_toplayer][trans_c cross time=1000][hide_chara_int]
[ANTEN bl]
;//次のブロックへ
[jump storage="00070.ks" target=*00070_TOP]

