;//ブロック10040　『悠帆のオナニー』
;//@konya 11/12 bg貼付

*10040_TOP
;{SceneSet 悠帆のオナニー}
;//---------------------------------------------------------------

;//---------------------------------------------------------------

[eval exp="sf.SRP22 = 1"]
[if exp="tf.scene_mode==0"][jump target=*NORMAL_PLAY][endif]

;タイトルから即回想きた時用にウィンドウの設定
;[winset][scene_exp_init]





;//BGM(回想用）
;//[bgm storage="BGM07"](回想内で鳴らしているので不要)

[jump target=*LABEL_MEMORIES_START]

*NORMAL_PLAY
;//---------------------------------------------------------------

;//このシーンは全て浴室内。ボイスにReverbを。


;//〆：黒画面
[black_toplayer][trans_c cross time=1000][hide_chara_int]
;[eval exp="f.l_map = 26"]

*LABEL_MEMORIES_START

;//se509・シャワーの音（ループ）
[se buf=0 storage="se509" loop=true]

;//〆♪：hangon
[bgm storage="BGM17"]

[sysbt_meswin]

*148|
[fc]
帰宅したわたしは、夏の夜の熱気に[r]
当てられた身体をお風呂で癒していた。[pcms]

*149|
[fc]
汗にまみれた身体を洗いながら、ぼんやりと[r]
先ほどの出来事を思い出した。[pcms]

*150|
[fc]
なんか最後はばたばたしたちゃったけど、[r]
楽しい一日だった。[pcms]

*151|
[fc]
マルガリータさんにはいずれ、お礼をしないといけない。[pcms]

*152|
[fc]
それにしても、久しぶりに航の雄姿を見た気がする。[r]
昔から体力もないし、ケンカも弱いけど……。[pcms]

*153|
[fc]
それでもいざという時に、怯まないで向かっていくところは[r]
ケンカが強いコースケとは違う格好よさがあると思う。[pcms]

*154|
[fc]
でも、最近は航と過ごす時間がかなり減った気がする。[r]
まるで当たり前のように、いつも一緒に行動していたけど、[r]
自転車レースだって夏休みに入ってから初めてだったはず。[pcms]

*155|
[fc]
わたしは部活が忙しくて、航とは時間の都合があわない。[r]
いや、それ以前に、最近は前ほど一緒にいる時間が[r]
減っている気がする。[pcms]

;//〆：HEV●●●
[evcg storage="HEV007a"][trans_c cross time=300]

*156|
[fc]
[vo_yuh s="yuho0281"]
[ns]悠帆[nse]
「だんだん離れていくのかな……」[pcms]

*157|
[fc]
大人になること、自分の人生を歩くこと……それが[r]
航達と離れていくことなんだろうか。[pcms]

*158|
[fc]
水泳界で成績が伸びて、今後は世界を目指せるレベルと[r]
評価されたことは素直に嬉しい。[pcms]

*159|
[fc]
学園や街の人々から寄せられている期待に応えたいし、[r]
自分の可能性の為に練習に打ち込んでいる。[pcms]

*160|
[fc]
だけど、それと引き換えに航達との距離が[r]
できてしまうのは寂しい。[pcms]

*161|
[fc]
子供のころのように……以前のようにいつも一緒に[r]
いられないのは仕方ないけど、これ以上遠くなるのだけは嫌。[pcms]

*162|
[fc]
それにわたしは……航の事がとても心配。[pcms]

*163|
[fc]
４年前にお母さんを亡くしてから、航はどこか様子が変だ。[pcms]

*164|
[fc]
最近は会うたびに何かを思いつめているような顔をしている。[pcms]

*165|
[fc]
言葉を交わせば明るくいつものように振る舞っているけど、[r]
一人の時の表情はどこか暗い影がある。[pcms]

*166|
[fc]
素直な憧憬に満ちていた笑顔も、今は陰りがあるような[r]
気がするし、どこを見てなにを考えているのかが分からない。[pcms]

*167|
[fc]
コースケと部活を覗きにくるエッチな男の子でいてくれたほうが[r]
まだ安心……。[pcms]

;//〆：HEV●●●　差分A
[evcg storage="HEV007b"][trans_c cross time=300]

*168|
[fc]
そんなことを考えているうちに、わたしの指は自然と[r]
股間の中心に伸びていた。[pcms]

*169|
[fc]
剥き出しの花弁に指を滑り込ませると、お湯とは違った[r]
粘液が絡みついてきた。[pcms]

*170|
[fc]
[vo_yuh s="yuho0282"]
[ns]悠帆[nse]
「あっ……」[pcms]

*171|
[fc]
尻すぼみな声が口から思わずこぼれ出す。[r]
背筋に震えるような感覚が走り、指に力が入る。[pcms]

*172|
[fc]
[vo_yuh s="yuho0283"]
[ns]悠帆[nse]
「あっぁっ、んっふぅ……」[pcms]

*173|
[fc]
こんなことしてはいけないと、頭では分かっているんだけど[r]
一度火が付くとどうしても抑えられなかった。[pcms]

*174|
[fc]
気がつけば身体を流していたシャワーを股間に当てて、[r]
わたしは自分の敏感な場所に狙いを定めた。[pcms]

*175|
[fc]
勢いよく飛び出すお湯が、股間の肉芽を直撃すると、[r]
溜まらず大きく身体をのけぞらせてしまう。[pcms]

*176|
[fc]
[vo_yuh s="yuho0284"]
[ns]悠帆[nse]
「はあっ、ふぅっぅぅぅっ……んっはぁっはぁ」[pcms]

*177|
[fc]
息使いはたちまち荒くなり、口からこぼれる声のトーンは[r]
高さを増していく。[pcms]

*178|
[fc]
花弁の入り口を弄っていた指がアソコの奥へと進むと、[r]
粘液がじわっとあふれてきた。[pcms]

*179|
[fc]
[vo_yuh s="yuho0285"]
[ns]悠帆[nse]
「んっんんっ、ふっぅ、くっぅ……」[pcms]

*180|
[fc]
浴室にはだらしのないわたしの声が響き、アソコからは[r]
ねっとりした卑猥な音がしはじめる。[pcms]

*181|
[fc]
快感を求める肉体の疼きは激しさを増し、[r]
もはや自制心で対処できる状態ではなくなっていた。[pcms]

;//〆：HEV●●●　差分B
[evcg storage="HEV007c"][trans_c cross time=300]

*182|
[fc]
ＴＶの取材を受けてカメラに映ってから、わたしは以前より[r]
集まる視線の強さが増したことを感じていた。[pcms]

*183|
[fc]
多くの人がわたしの身体を見つめている。[r]
水着越しにわたしの肉体を凝視している。[pcms]

*184|
[fc]
事実観客の人数も大幅に増えたし、ネットには自分の写真を[r]
隠し撮りした画像なんかも多くある。[pcms]

*185|
[fc]
いろんな男性、いろんな人が、いろんな感情でわたしを[r]
見つめている。[pcms]

*186|
[fc]
水着の下にあるわたしの肉体を想像しながら、[r]
わたしは多くの男性から、卑猥な視線を浴びている。[pcms]

*187|
[fc]
注目される快感と同時に、汚されていくような[r]
感覚をわたしに植えつける。[pcms]

*188|
[fc]
そして……わたしはそれを意識すると、身体が激しく火照り[r]
アソコからエッチな汁が出てしまう。[pcms]

*189|
[fc]
最近では競技会や練習の後、身体の火照りが[r]
抑えられないほどになってきた。[pcms]

*190|
[fc]
こうして自らの手でアソコを愛撫して、[r]
満足のいく快感を得ないと下着まで汚してしまう。[pcms]

*191|
[fc]
練習を終えて着替え、何気ない顔で歩いたり、[r]
会話をしたり、自転車に乗ったりしている時でさえ、[r]
衣服の下の下着は汁で濡れていることさえある。[pcms]

*192|
[fc]
汚らわしくて、でも汚されたくて……。[r]
ダメだと分かっているのに、いけないことだと[r]
分かってるのに、肉体の疼きが抑えられない。[pcms]

*193|
[fc]
[vo_yuh s="yuho0286"]
[ns]悠帆[nse]
「ああぁぁっ、んっ、ふぅっくぅっ……」[pcms]

*194|
[fc]
男の子が興奮したり、エッチなことを考えたりすると[r]
勃起することは知っている。[pcms]

*195|
[fc]
男の子がエッチなことを考えたり、エッチな本なんかをみて[r]
オナニーしていることも知っている。[pcms]

*196|
[fc]
でも、わたしは女だ。[pcms]

*197|
[fc]
普通の女の子は身体が火照って[r]
下着を濡らすなんてことがあるんだろうか。[pcms]

*198|
[fc]
こうして自分のアソコを触ったり、シャワーを当てて[r]
感じたりするんだろうか。[pcms]

*199|
[fc]
快楽を求めて自慰にふけってしまう自分が、[r]
特別卑猥で変な人間ではないかと心配になる。[pcms]

*200|
[fc]
子供のころはこんなこと考えもしなかったのに。[pcms]

*201|
[fc]
こんなことをする自分になるなんて……[r]
夢にも思わなかったのに。[pcms]

*202|
[fc]
アソコの奥へと進んだ指を、自分の秘肉が締め付けているのが[r]
はっきりと感じ取れた。[pcms]

*203|
[fc]
わたしは明らかに求めている……もっと太くて[r]
固い存在の侵入を。[pcms]

*204|
[fc]
わたしは汚されたいと望んでいる。[r]
沢山の視線、沢山の欲望をこの肉体で受け入れたいと。[pcms]

*205|
[fc]
[vo_yuh s="yuho0287"]
[ns]悠帆[nse]
「はぁぁぁっ、あっぁあっんんっ……」[pcms]

*206|
[fc]
そんなことは絶対にダメ。女として間違った考えだと[r]
いうことは理解している。[pcms]

*207|
[fc]
でも、肉体が求める熱い疼きは止まらない。[pcms]

*208|
[fc]
[vo_yuh s="yuho0288"]
[ns]悠帆[nse]
「んっんん、んっふぅぅ……ふぅっあぁぁっ」[pcms]

*209|
[fc]
沢山の人がダメなら、誰ならいいんだろう。[pcms]

*210|
[fc]
わたしは自分で慰めるとき、いつも考えることを[r]
頭に思い浮かべていた。[pcms]

*211|
[fc]
航はわたしをどう思っているんだろうか？[pcms]

*212|
[fc]
こんなわたしでも航なら受け入れてくれるのかな。[pcms]

*213|
[fc]
航の欲望なら、わたしは受け入れても許されるのかな。[pcms]

*214|
[fc]
許してもいい男の人を思い浮かべると、[r]
真っ先に出てくるのは[r]
いつもきまって航だった。[pcms]

*215|
[fc]
こうして自慰にふけりながら、考えるのは航の事ばかり。[pcms]

*216|
[fc]
わたしは航の事が好きなんだろうか？[pcms]

*217|
[fc]
身近な男で浩助は『友達』と即答できるけど航は違う。[r]
幼馴染とか友人とか、そういう括りとは違う、[r]
もうひとつの感情が確かにある。[pcms]

*218|
[fc]
でも、イケメンの先輩や、ＴＶで一緒になったタレントに[r]
感じたようなドキドキする感覚はない。[pcms]

*219|
[fc]
俗に言う憧れとかトキメキとか、そんな何かを感じる[r]
ような相手ではない。[pcms]

*220|
[fc]
ただの友達でもなくて、兄弟でもなくて、[r]
親友でもなくて……。[pcms]

*221|
[fc]
[vo_yuh s="yuho0289"]
[ns]悠帆[nse]
「あぁぁっんっ、んっふぅっ……」[pcms]

*222|
[fc]
わたしは航をどう想っているんだろう。[r]
航はわたしをどう想っているんだろう。[pcms]

*223|
[fc]
疼くアソコの滑りを確かめながら、気になるのは[r]
そんなことばかり。[pcms]

*224|
[fc]
航の顔を想像するたびに、わたしのアソコは[r]
ヒクヒクと痙攣して指を締め付ける。[r]
奥からとめどなく熱い汁があふれだす。[pcms]

*225|
[fc]
わたしは航が欲しいのかもしれない。[r]
航のあれをわたしのここへ入れて欲しいのかもしれない。[pcms]

*226|
[fc]
[vo_yuh s="yuho0290"]
[ns]悠帆[nse]
「はぁぁぁぁっ、あっふぅうっん」[pcms]

*227|
[fc]
波のように痺れるような快感が、幾重にも重なって[r]
全身を駆け抜けていく。[pcms]

*228|
[fc]
潤んだ肉壷から湧き上がった快感の波が、わたしの体内で[r]
ぶつかり合い大きさを増していく。[pcms]

*229|
[fc]
[vo_yuh s="yuho0291"]
[ns]悠帆[nse]
「んっふぅぅっ、ふぅっぐぅぅ……んんっ、んっはぁぁぁ」[pcms]

*230|
[fc]
大きくなった快楽の波はやがて出口を求めてさまよい、[r]
最後はわたしの口から嬌声となって飛び出した。[pcms]

*231|
[fc]
[vo_yuh s="yuho0292"]
[ns]悠帆[nse]
「はぁぁっふぅっ、ふぅっああぁぁぁ」[pcms]

*232|
[fc]
欲しい……固くて太い刺激を、アソコに突きいれて欲しい。[r]
いくら動かしても、いくら擦っても、自分の指では[r]
どうしても物足りない。[pcms]

*233|
[fc]
わたしの悶える姿を見せたい。わたしの身体を全部見せたい。[r]
固くなった乳首も、汁が止まらないあそこも、[r]
ヒクヒク痙攣するお尻の穴も全部見られたい。[pcms]

*234|
[fc]
恥ずかしい気持ちが、汚らわしいという気持ちが、[r]
わたしの快感をどんどん高くしていく。[pcms]

*235|
[fc]
指の動きが速くなり、最初は恐る恐る弄っていただけなのに[r]
いつのまにか指の根元まで押し込んでいた。[pcms]

*236|
[fc]
秘肉が痙攣を繰り返し、もっと奥へ引き込もうと[r]
張り付いてくる。[pcms]

*237|
[fc]
[vo_yuh s="yuho0293"]
[ns]悠帆[nse]
「んっんんっ、はぁぁぁっぅっ……んっんふぅっ」[pcms]

*238|
[fc]
覗きに来ていた航はわたしの身体を見て、[r]
どう思ったんだろう。[pcms]

*239|
[fc]
わたしの裸を想像していたんだろうか。[r]
わたしのこんな姿を想像していたんだろうか。[pcms]

*240|
[fc]
[vo_yuh s="yuho0294"]
[ns]悠帆[nse]
「はぁぁぁあっ、あっああっはぅっ」[pcms]

*241|
[fc]
航はわたしを女として、[r]
イヤらしい妄想をしていたんだろうか。[pcms]

*242|
[fc]
[vo_yuh s="yuho0295"]
[ns]悠帆[nse]
「あっあぁぁっくぅっ、んっふぅぅっ……」[pcms]

*243|
[fc]
航のことを考えると、身体の疼きがどんどん強くなっていく。[r]
アソコから汁がとめどなくあふれて、指が動くたびに[r]
びちゃびちゃと湿った卑猥な音をあげた。[pcms]

*244|
[fc]
[vo_yuh s="yuho0296"]
[ns]悠帆[nse]
「あぁぁっ、あうっあぁっ、あひぃっん」[pcms]

*245|
[fc]
声を押し殺すこともままならないほど、わたしは自慰による[r]
快感に狂っていた。[pcms]

*246|
[fc]
ドロドロの粘液が滴るアソコから下のほうにある、[r]
お尻の穴に指を滑らせると、感電したような感覚が走った。[pcms]

*247|
[fc]
アソコだけじゃない、わたしはお尻にも太くて固い[r]
刺激が欲しいらしい。[pcms]

*248|
[fc]
貫かれたい、航の固いあそこでおもっいきり貫かれたい。[pcms]

*249|
[fc]
[vo_yuh s="yuho0297"]
[ns]悠帆[nse]
「あぁぁぁっあああっぅぅぅ、んっぐうぅぅっ」[pcms]

*250|
[fc]
肛門を指でほじるように弄ってから、わたしは再び[r]
アソコへ指を押し込んだ。[r]
穴全体を広げるように、少し強めに動かしてみる。[pcms]

*251|
[fc]
意識が朦朧としそうなほど、強い刺激が全身を突き抜ける。[r]
まるでお漏らししたかのように、アソコから粘液が[r]
ビュッビュッと勢いよく飛び散った。[pcms]

*252|
[fc]
[vo_yuh s="yuho0298"]
[ns]悠帆[nse]
「ひぃぁあっあぁぁぁ、イクぅぅぅ、もうだめぇぇぇぇ」[pcms]

*253|
[fc]
夢中で指を動かして、わたしは自分のアソコをかき混ぜた。[r]
全身がガクガクと揺れて、身体が強張る。[pcms]

*254|
[fc]
[vo_yuh s="yuho0299"]
[ns]悠帆[nse]
「ふぅっぁぁっ、うむっぅぅぅぅっぐぅぅぅ」[pcms]

*255|
[fc]
指を噛んで必死に声を押し殺しながら、わたしは指を動かし[r]
続けて絶頂を迎えた。[pcms]

*256|
[fc]
粘液まみれの秘肉が指を痛いくらいに、何度も何度も[r]
締め付けた。[pcms]

*257|
[fc]
[vo_yuh s="yuho0300"]
[ns]悠帆[nse]
「んんんっ、んっふぅぅぅ……んっむぅぅぅ、んっふぅ、[r]
　ふぅぅぅむぅぅ……」[pcms]


*258|
[fc]
真っ白な光に意識が包まれて、身体の震えが止まらない。[pcms]

[evcg射精フラ storage="HEV007c"]

*259|
[fc]
[vo_yuh s="yuho0301"]
[ns]悠帆[nse]
「ふぅぅっ、んんっ、んっふぅ……」[pcms]

*260|
[fc]
激しい快感に酔いしれ恍惚となったまま、[r]
わたしはしばらく動くこともできなかった。[pcms]

*261|
[fc]
[vo_yuh s="yuho0302"]
[ns]悠帆[nse]
「はぁはぁ……ふぅぅ……ふぅぅぅぅ……」[pcms]

*262|
[fc]
ようやく呼吸が落ち着いて、絶頂の余韻から冷め始めると[r]
わたしは航に対する自分の気持ちを考えてみた。[pcms]

*263|
[fc]
わたしは航の事が好きなんだろうか？[r]
俗に言う恋とか愛とか、そんな感情があるんだろうか。[pcms]

*264|
[fc]
いくら考えても焦がれるような、強い気持ちがあるわけではない。[pcms]

*265|
[fc]
しかし、分かるのは他の誰を想像していた時より、[r]
航のことを考えながらの自慰が一番気持ちいいし、[r]
終わった後の嫌悪感も特にないという事。[pcms]

*266|
[fc]
それが航に対する甘えなのか、それとも好きという[r]
感情なのか……それは自分でもよく分からない。[pcms]

;mm この差分使われて無かったな
[evcg storage="HEV007d"][trans_c cross time=300]

*267|
[fc]
[vo_yuh s="yuho0303"]
[ns]悠帆[nse]
「はぁ……またしちゃった」[pcms]

*268|
[fc]
そして終わった後は決まって寂しさを感じる。[r]
人肌が恋しい、誰かの温もりが欲しい。そんな気分になる。[pcms]

*269|
[fc]
わたしと航の関係がこれからどうなるのかは分からないけど、[r]
身体の疼き、欲求はいつまでも満たされないだろう。[pcms]

*270|
[fc]
少なくとも一人でこうやって慰めているうちは[r]
いつまでも寂しいままのはず。[pcms]

[stopse buf=0]
;//黒フェード
[black_toplayer][trans_c cross time=1000][hide_chara_int]

*271|
[fc]
[vo_yuh s="yuho0304"]
[ns]悠帆[nse]
「いけない……湯冷めしちゃう」[pcms]

*272|
[fc]
わたしはあれこれ考えるのをやめると、[r]
浴槽に浸かることにした。[r]
一晩考えても答えなんてでるわけじゃないし。[pcms]

*273|
[fc]
冷えた身体を温めながら、わたしは自分を[r]
叱咤するかのように何度もお湯を顔にかけ続けた。[pcms]


;//---------------------------------------------------------------
; 回想モード中なら、回想モード画面に戻る
[if exp="tf.scene_mode==1"]
	[jump storage="b_scene.ks" target=*back_from_SR]

[endif]
;[eval exp="sf.g_scene24 = 1"]
;//---------------------------------------------------------------
;[zapend_random]
[zapfade]
;//jump：戻り先指定●●●●
[jump storage="00060.ks" target=*00060_TOP]

