;//ブロック10050　『漣のオナニー』
;//@konya 11/12 bg貼付

*10050_TOP
;{SceneSet 漣のオナニー}
;//---------------------------------------------------------------

;//---------------------------------------------------------------

[eval exp="sf.SRP28 = 1"]
[if exp="tf.scene_mode==0"][jump target=*NORMAL_PLAY][endif]

;タイトルから即回想きた時用にウィンドウの設定
;[winset][scene_exp_init]





;//BGM(回想用）

[jump target=*LABEL_MEMORIES_START]

*NORMAL_PLAY
;//---------------------------------------------------------------


;//〆♪：無音

;//〆BG：黒画面
;//ここから下は、黒画面で進行
[black_toplayer][trans_c cross time=1000][hide_chara_int]
;[eval exp="f.l_map = 3"]

*LABEL_MEMORIES_START

[sysbt_meswin]

*274|
[fc]
夕飯のお素麺の洗い物を済ませて自分の部屋に戻ると、[r]
私はベッドの上に横たわった。[pcms]

*275|
[fc]
今日は悪い人たちに絡まれたせいか、クタクタだった。[pcms]

*276|
[fc]
それでもお兄ちゃんに心配してもらって、[r]
甘えちゃったし、優しくして貰えたから、[r]
悪いことばかりでもないかもしれない。[pcms]

*277|
[fc]
それに……お兄ちゃんのＴシャツを借りてきちゃった。[pcms]

;//se066・衣擦れの音
[se buf=0 storage="se066"]

*278|
[fc]
体を丸めると、お兄ちゃんの部屋の匂いというか、[r]
お兄ちゃんの匂いがする。[pcms]

*279|
[fc]
もったいなくてあまり着てないって言ってたけれど、[r]
私の切なくてもやもやする気持ちを高めるには十分だった。[pcms]

*280|
[fc]
[vo_ren s="ren0440"]
[ns]漣[nse]
「お兄ちゃん……」[pcms]

*281|
[fc]
うっとりとするお兄ちゃんの香りを嗅ぎながら、[r]
思わず手がアソコに伸びかけて、私は途中で手を止めた。[pcms]

*282|
[fc]
普段はお兄ちゃんが隣にいないときにしてるけど、[r]
このままいつもみたいにしちゃったら、[r]
声が聞こえちゃうかもしれない。[pcms]

*283|
[fc]
一応返事をしてから開けてくれるけど、お夕飯を[r]
持ってきてくれた時みたいに[r]
たまに勝手に開けちゃうから……。[pcms]

*284|
[fc]
私のこと、心配してくれてだって言うのはわかるけど。[pcms]

*285|
[fc]
私はクッションとテーブルでドアが開かないように[r]
してから、ベッドに座り込んだ。[pcms]

*286|
[fc]
それからそろそろと自分のアソコに手を伸ばす。[pcms]

;//ここまで黒画面

;//〆♪：hangon　フェードイン
[bgm storage="BGM07"]

;//〆BG：HEV003 漣のオナニー
[evcg storage="HEV008a"][trans_c cross time=300]

*287|
[fc]
[vo_ren s="ren0441"]
[ns]漣[nse]
「で、でも……こんな事してるトコ……お兄ちゃんに[r]
　見られたら、どうなるのかな……？　あふぅう、えっ、[r]
　エッチな子だって……んっ、思われちゃう……かな……」[pcms]

*288|
[fc]
ゆっくりとアソコの割れ目部分をなぞるように触りながら、[r]
私はお兄ちゃんの事を考えた。[pcms]

*289|
[fc]
そう言えば今日は悠帆ちゃんと一緒にプラネタリウムを[r]
見に行ったみたい。[pcms]

*290|
[fc]
私も誘って欲しかったな……。[pcms]

*291|
[fc]
できるなら、二人きり、昔、明田の裏山で寝転がって[r]
見てたように、二人で星空を眺めたい。[pcms]

*292|
[fc]
でも……。[pcms]

*293|
[fc]
お兄ちゃんにとって私は、[r]
[ruby text="いもうと"][ch text="義妹"]でしかないの？[pcms]

*294|
[fc]
私にとってお兄ちゃんはとっても格好いい男の人なのに。[pcms]

*295|
[fc]
[vo_ren s="ren0442"]
[ns]漣[nse]
「あっ、はぁああんっ。お兄ちゃん……すごく……[r]
　んっふぅう、いい……ほら、胸もこんなに……尖って[r]
　きちゃって……」[pcms]

*296|
[fc]
私は頭の中のお兄ちゃんが胸を揉みあげているように、[r]
自分の胸を揉みあげた。[pcms]

*297|
[fc]
普通に触っても別に感じないけど、頭の中に浮かんだ[r]
お兄ちゃんが触ってるように触ってると、[r]
乳首がキュンと尖って、同時にアソコがぬるぬるしてくる。[pcms]

*298|
[fc]
[vo_ren s="ren0443"]
[ns]漣[nse]
「そんなに激しく……あぁ、お兄ちゃん」[pcms]

*299|
[fc]
頭の中のお兄ちゃんはいつも私を求めてくる。[pcms]

*300|
[fc]
いやらしくぬるぬるした指で茂みをかきわけ、奥に[r]
隠された突起に触れたとたん、体がビクンと震えた。[pcms]

*301|
[fc]
お兄ちゃんは初めて会ったときから私の容姿に[r]
驚かなかったただ一人の『[ruby text="ひと"][ch text="他人"]』[pcms]

*302|
[fc]
先天的にメラニン色素がない私は、異様に見えるらしい。[pcms]

*303|
[fc]
でも、お兄ちゃんは……お兄ちゃんだけは[r]
私を普通に扱ってくれた。[pcms]

*304|
[fc]
そして見知らぬ子供から不意に浴びせられる[r]
私への悪口から守ってくれた。[pcms]

*305|
[fc]
手を出すことはなかったけれど、[r]
私と虐めっ子との間に立って、じっと睨み付けてくれる。[pcms]

*306|
[fc]
あの鋭い視線……思い出しただけでもゾクゾクする。[pcms]

*307|
[fc]
[vo_ren s="ren0444"]
[ns]漣[nse]
「んふぅう、いいっ、あぁ……そこっ！[r]
　そこをクニクニってされたら……あんっ」[pcms]

*308|
[fc]
頭の中のお兄ちゃんは、まるで何かの鬱憤を晴らすかのように[r]
私のアソコや太もも、胸を乱暴に揉みしだいていく。[pcms]

*309|
[fc]
その妄想のままに触っていくと、トロトロの私の蜜が[r]
私の体に跡を残す。[pcms]

*310|
[fc]
ぬめぬめと光るソレはとてもいやらしくて、[r]
お兄ちゃんはガマンできなくなってきた。[pcms]

*311|
[fc]
[vo_ren s="ren0445"]
[ns]漣[nse]
「あっ、あんっ。お兄ちゃ……あふぅう、そこっ、[r]
　乱暴に……あんっ、シタイ、シタイね……。もっと……[r]
　こねくり回したいの？　私のアソコ……んっふぅう」[pcms]

*312|
[fc]
トロトロにとろけ出した蜜をなすりつけながら、[r]
私にとってはお兄ちゃんの指と化した私の指が[r]
私の一番敏感な突起をむき出しにする。[pcms]

*313|
[fc]
最初は根元の皮との間をなぞるように……。[pcms]

*314|
[fc]
次第に先端を摘んだりはじいたりしながら、私を[r]
どんどん快楽へと追い込んでいった。[pcms]

*315|
[fc]
[vo_ren s="ren0446"]
[ns]漣[nse]
「いい……いいわ、お兄ちゃん。私の敏感なトコ……[r]
　そんなに、んっくぅう、好き？　お兄ちゃん……」[pcms]

*316|
[fc]
頭の中でお兄ちゃんの声が、私に答えてうなずいてくれる。[pcms]

*317|
[fc]
頭の中のお兄ちゃんは私だけしか見ていない。[pcms]

*318|
[fc]
私を感じさせてくれる事だけ……[r]
私を気持ちよくする事だけだ。[pcms]

*319|
[fc]
そう、現実のお兄ちゃんのように、私ではない[r]
どこか『遠く』を見る事なんてない。[pcms]

*320|
[fc]
お母さんが亡くなってからは特に『遠く』を[r]
見るようになったお兄ちゃん。[pcms]

*321|
[fc]
現実のお兄ちゃんも私の頭の中のお兄ちゃんみたいに、[r]
私だけ見て欲しいのに。私を女として見て欲しいのに。[pcms]

*322|
[fc]
でも現実のお兄ちゃんが見てるのは……。[pcms]

*323|
[fc]
[vo_ren s="ren0447"]
[ns]漣[nse]
「はあんっ。ダメ、ダメよ、お兄ちゃん。お兄ちゃんは[r]
　私だけ見ていればいいの。『遠く』なんて……[r]
　悠帆ちゃんなんて見ないで。私を見なきゃ……あげないよ」[pcms]

*324|
[fc]
私がそう言うと、頭の中のお兄ちゃんの顔は淋しそうに曇った。[pcms]

*325|
[fc]
[vo_ren s="ren0448"]
[ns]漣[nse]
「そうよね、もっとシタイんでしょ？　あのエッチな漫画に[r]
　出てくる男の人みたいに、私をもっと感じさせたくて[r]
　たまらないんでしょ？　……なら、私を見て……」[pcms]

*326|
[fc]
言いながら、私は自分の敏感な部分を[r]
弄る指の動きを早めていく。[pcms]

*327|
[fc]
頭の中のお兄ちゃんが嬉しそうに私の突起を弄るから。[pcms]

*328|
[fc]
乱暴な手つきで弄っていくから。[pcms]

*329|
[fc]
でも私はどこかで気がついていた。[pcms]

*330|
[fc]
悠帆ちゃんは本当の私の『お姉ちゃん』みたいに優しいし、[r]
私も大好きな人。[pcms]

*331|
[fc]
だから悠帆ちゃんにお兄ちゃんが惹かれていくのは[r]
仕方がないのかもしれない。[pcms]

*332|
[fc]
でも……。[pcms]

*333|
[fc]
[vo_ren s="ren0449"]
[ns]漣[nse]
「いい……すごい……んっふぅう、ゆ、悠帆ちゃんに……[r]
　悠帆ちゃんになんか、お兄ちゃんは渡さない……。[r]
　お兄ちゃんにつれなくする悠帆ちゃんなんて……」[pcms]

*334|
[fc]
私だって悠帆ちゃんみたいに魅力的なら、現実の[r]
お兄ちゃんにだって振り向いてもらえるはず……。[pcms]

*335|
[fc]
Ｔシャツだけの……少しエッチな格好をしてたら、[r]
気にしてくれたもの。[pcms]

*336|
[fc]
さっきもＴシャツを脱ぐ、脱がないで動揺してた。[pcms]

*337|
[fc]
勢いで押し倒されたとき、[r]
私の胸を思いっきりもんで……。[pcms]

*338|
[fc]
[vo_ren s="ren0450"]
[ns]漣[nse]
「はぁああんっ、そう、そうでしょ？　私のこと、[r]
　あのまま犯したくて仕方なかったんでしょ？[r]
　ねぇ、お兄ちゃん」[pcms]

*339|
[fc]
お兄ちゃんに実際に胸を揉まれた感触を思い出しながら、[r]
私はそれと同じように強くギュッと胸をつかんだ。[pcms]

*340|
[fc]
痛いけど、お兄ちゃんにされるのなら気持ちいい。[pcms]

*341|
[fc]
[vo_ren s="ren0451"]
[ns]漣[nse]
「あっ、あんっ。そんな乱暴に……くぅううっ。胸も[r]
　アソコもそんなに強く刺激されたら……あっ、あんっ。[r]
　お兄ちゃんっ」[pcms]

*342|
[fc]
頭の中のお兄ちゃんはまるで人が変わったかのように、[r]
急激に私を犯し始めた。[pcms]

*343|
[fc]
蜜があふれる入り口をこすり、クリクリと敏感な突起を弄る。[pcms]

*344|
[fc]
[vo_ren s="ren0452"]
[ns]漣[nse]
「あっ、あぁあああ、そ、そんなはや、早すぎ……[r]
　早すぎて……くぅうううっ」[pcms]

*345|
[fc]
にゅるんって……[r]
勢い余って、指が入ってしまった。[pcms]

*346|
[fc]
エッチな漫画の中では男の人のがココに入って[r]
気持ちよさそうにしてた。[pcms]

*347|
[fc]
私はまだ気持ちよくなんかないけれど、指なんかじゃなく[r]
本当にお兄ちゃんのおちんちんが入ってきたら[r]
気持ちいいのかな？[pcms]

*348|
[fc]
わからないけど……。[r]
わからないけど、私はそのまま中に[r]
入ってしまった指をすばやく出し入れしてみる。[pcms]

*349|
[fc]
お兄ちゃんのおちんちんが入ってきたら、[r]
たぶんそう動くだろうと思う、その動きを真似して……。[pcms]

*350|
[fc]
[vo_ren s="ren0453"]
[ns]漣[nse]
「お、お兄ちゃん。気持ちいい……気持ちいいよぉ……。[r]
　私のアソコ、お兄ちゃんのおちんちんで塞がれて……[r]
　いっぱい気持ちいい……」[pcms]

*351|
[fc]
お兄ちゃんは笑ってどんどん動きを早くする。[pcms]

*352|
[fc]
それと同時に敏感な突起を弄る指も強く、[r]
激しく動かしてくる。[pcms]

*353|
[fc]
[vo_ren s="ren0454"]
[ns]漣[nse]
「あぁああ……いい、いい。お兄ちゃんに、お兄ちゃんの[r]
　おちんちんに犯されて、犯されてるよ、私。お兄ちゃんに[r]
　強姦されちゃってる」[pcms]

*354|
[fc]
気持ちいいか？　と笑うお兄ちゃん。[pcms]

*355|
[fc]
私は何度も何度もうなずきながら、それでも指の動きを[r]
もっともっと早くしていった。[pcms]

*356|
[fc]
[vo_ren s="ren0455"]
[ns]漣[nse]
「いい……いい……。あっ！　くぅう……」[pcms]

[メスフラ]

*357|
[fc]
体中に電撃が突き抜けるように大きい波がやってきて、[r]
私の頭は真っ白になった。[pcms]

*358|
[fc]
見えてたはずのお兄ちゃんさえ、もう見えない。[pcms]

*359|
[fc]
体がビクンビクン震えて、たった一本しか入れてないのに、[r]
私のアソコがそれに連動するように私の指をビクビクと[r]
締め付けてきた。[pcms]

*360|
[fc]
このビクビクって私が締め付けちゃってるの、本当に[r]
お兄ちゃんのおちんちんが入ってきたとき、お兄ちゃんは[r]
気持ちいいって思ってくれるかな？[pcms]

*361|
[fc]
私のココ、お兄ちゃんのおちんちんを[r]
気持ちよくできるかな？[pcms]

;//〆♪：hangon　フェードアウト
[fadeoutbgm time=500]

;//BGMが完全に停止した後、次のSEノック音再生

;//se005・木製ドアのノック音（一般住宅）
[se buf=0 storage="se005"]

[evcg storage="HEV008b"][trans_c cross time=300]

*362|
[fc]
ぼんやりそんな事を考えてた私の耳に、[r]
ドアのノック音が聞こえた。[pcms]

*363|
[fc]
お兄ちゃんに声、聞かれちゃった？[pcms]

*364|
[fc]
ドキッとしながら、私は『する』前にドアの前に[r]
バリケードを築いていた自分の判断にホッと息をつく。[pcms]

;//〆♪：hangon　フェードイン
[bgm storage="BGM07"]

*365|
[fc]
[ns]航[nse]
「おい、漣。大丈夫か？　まさか、[r]
　倒れてるんじゃないだろうな？」[pcms]

*366|
[fc]
お兄ちゃんの焦った声がドア越しに聞こえてきた。[pcms]

*367|
[fc]
お兄ちゃんがそこにいる……。[pcms]

*368|
[fc]
『こんな格好……お兄ちゃんに見られたら……』[pcms]

*369|
[fc]
シーツの上には私のアソコから噴き出したいやらしいお汁が[r]
飛び散っていたし、下半身はむき出しのままだ。[pcms]

*370|
[fc]
しかもドアのほうに向かって大きく足を開いて。[pcms]

*371|
[fc]
私は顔を真っ赤に染めながらも、[r]
でも頭の中のお兄ちゃんにそっと尋ねてみた。[pcms]

*372|
[fc]
『こんな格好見たら、どうする？　お兄ちゃん。ねぇ、[r]
　私とエッチな事シタイ？　シタイよね』[pcms]

*373|
[fc]
私はゆっくり自分を焦らすように、アソコに[r]
咥え込んだままの指を動かし始めた。[pcms]

*374|
[fc]
[vo_ren s="ren0456"]
[ns]漣[nse]
「だ、大丈夫……ちょ、ちょっと小指[r]
　ぶつけちゃっただけだから」[pcms]

*375|
[fc]
声はたぶん、普通を装えたと思う。[pcms]

*376|
[fc]
でもイッたばかりだからなのか、お兄ちゃんがそこに[r]
いるからなのか、ゆっくりした指の動きなのに気持ちいい。[pcms]

*377|
[fc]
[vo_ren s="ren0457"]
[ns]漣[nse]
「Ｔシャツ……あとで返すから、ごめんね」[pcms]

*378|
[fc]
[ns]航[nse]
「そりゃあいいけど……本当に大丈夫なのか？」[pcms]

*379|
[fc]
[vo_ren s="ren0458"]
[ns]漣[nse]
「うん……大丈夫だよ」[pcms]

*380|
[fc]
もっと激しくしても……。[pcms]

*381|
[fc]
その言葉を飲み込むのがこれほど[r]
大変だなんて思わなかった。[pcms]

*382|
[fc]
いつもの頭の中のお兄ちゃんの声じゃなく、[r]
本当に耳にしてるから？[pcms]

*383|
[fc]
でも頭の中のお兄ちゃんは私に覆いかぶさって、[r]
私の中でおちんちんをゆったりと動かしてる。[pcms]

*384|
[fc]
[ns]航[nse]
「そっか。じゃあ、おやすみ」[pcms]

*385|
[fc]
でも無情にも、現実のお兄ちゃんは[r]
私から離れようとしていた。[pcms]

*386|
[fc]
自分の部屋に帰っちゃう。[pcms]

*387|
[fc]
けれど私はお兄ちゃんを引き止める術なんかない。[pcms]

*388|
[fc]
それよりも頭の中のお兄ちゃんに[r]
もっと気持ちよくしてもらいたかった。[pcms]

*389|
[fc]
[vo_ren s="ren0459"]
[ns]漣[nse]
「おやすみなさい……」[pcms]

[evcg storage="HEV008c"][trans_c cross time=300]

*390|
[fc]
口早にそう言うと、私は脱いだ下着を口に[r]
押し込むようにして声が漏れないように対策をした。[pcms]

*391|
[fc]
また声を聞かれたら、いくらバリケードを築いていても、[r]
お兄ちゃんはぶち破って私の部屋に[r]
入ってくるに違いない。[pcms]

*392|
[fc]
そうしたら、そうしたら私の今の姿を全部お兄ちゃんに[r]
見られちゃって……。[pcms]

*393|
[fc]
[vo_ren s="ren0460"]
[ns]漣[nse]
「いっそその方がお兄ちゃんは私の事を犯したくなるかしら？[r]
　頭の中のお兄ちゃんのように乱暴に？[r]
　それとも優しくするかな？」[pcms]

*394|
[fc]
どちらにしてもこんな指じゃなくて、[r]
お兄ちゃん自身が入ってくる。[pcms]

*395|
[fc]
私の敏感なところを弄る指も私の指じゃなくて、お兄ちゃんの指。[pcms]

*396|
[fc]
[vo_ren s="ren0461"]
[ns]漣[nse]
「あぁ……あぁ、お兄ちゃん、私を抱いて。抱きしめて。[r]
　お兄ちゃんのおちんちんをもっと私の中に感じたい。[r]
　お兄ちゃんに犯されたい……」[pcms]

*397|
[fc]
きっとお兄ちゃんは激しく、激しく私の中を何度も何度も[r]
おちんちんでかき混ぜてくる。[pcms]

*398|
[fc]
私はお兄ちゃんの腰に足を回して、お兄ちゃんを呼んで。[pcms]

*399|
[fc]
[vo_ren s="ren0462"]
[ns]漣[nse]
「くふぅうっ、いっ、いい……いいよ、お兄ちゃん。[r]
　もっと私をかき混ぜて。もっと気持ちよくして。」[pcms]

*400|
[fc]
どんどん激しく自分を追い詰めるように指を動かしながら、[r]
私は頭の中でまるでエッチな漫画で見たヒロインのように[r]
お兄ちゃんにおねだりをする。[pcms]

*401|
[fc]
お兄ちゃんは私の願望を受け入れてくれて、激しく[r]
グリグリとイッたばかりの私の敏感な部分を遠慮もなしに[r]
刺激してきた。[pcms]

*402|
[fc]
[vo_ren s="ren0463"]
[ns]漣[nse]
「あっ、あっ、あぁあああんっ。凄い。凄いの……[r]
　くぅふぅううっ、お兄ちゃんのが気持ちいい。気持ち[r]
　いいって私のアソコが……あっ、あんっ。いいっ！」[pcms]

*403|
[fc]
腰に溜まった熱が背骨を這い登るように上がってきて、[r]
脳髄を焼き尽くすかのように膨らみ始める。[pcms]

*404|
[fc]
[vo_ren s="ren0464"]
[ns]漣[nse]
「ひ、ひふぅううっ、す、スゴイ……スゴイのが来る。[r]
　来るっ！　あぁああんっ。[r]
　スゴイのが来ちゃうよぉおっ」[pcms]

*405|
[fc]
『イッていいよ』[pcms]

*406|
[fc]
そう頭の中でお兄ちゃんが言ったような気がした。[pcms]

*407|
[fc]
それは幻聴なのか、それとも本当にお兄ちゃんの声なのか。[pcms]

[se buf=0 storage="se_sex01"]
[evcg射精フラ storage="HEV008d"]

*408|
[fc]
[vo_ren s="ren0465"]
[ns]漣[nse]
「ひぃいいいんっ！！」[pcms]

;//<ChrInit><ImageLoad 7,HEV008e.bmp><UpDate Cross,1000>

*409|
[fc]
私の指の動きと連動するように、[r]
私の中から何かが断続的に噴き出してくる。[pcms]

*410|
[fc]
これはきっと潮って言うものかもしれない……。[pcms]

*411|
[fc]
真っ白な快感に頭の中を焼き尽くされて、[r]
大きく体をのけぞらせながら私はぼんやりと思った。[pcms]

*412|
[fc]
[vo_ren s="ren0466"]
[ns]漣[nse]
「お兄ちゃんっ！！」[pcms]

*413|
[fc]
続いてやってきた私をさらう大きな波。[pcms]

[evcg storage="HEV008f"][trans_c cross time=300]

*414|
[fc]
その波に飲み込まれるように……。[r]
私は暗闇の中へと落ちていった。[pcms]


;//---------------------------------------------------------------
; 回想モード中なら、回想モード画面に戻る
[if exp="tf.scene_mode==1"]
	[jump storage="b_scene.ks" target=*back_from_SR]

[endif]
;[eval exp="sf.g_scene29 = 1"]
;//---------------------------------------------------------------
;[zapend_random]
[zapfade]
;//ブロック00080へjump
[jump storage="00080.ks" target=*00080_TOP]

