;//ブロック10060　『凶城』
;//@konya 11/12 bg貼付

*10060_TOP
;{SceneSet 凶城}
;//---------------------------------------------------------------

;//〆：瑞樹視点　瑞樹の立ちキャラ不要

;//〆：BGビップルーム
[bg storage="BG028"][trans_c cross time=500]
;[eval exp="f.l_map = 25"]

;//〆♪：fakestar
[bgm storage="BGM09"]

[sysbt_meswin]

*415|
[fc]
あたしはジンたちのアジトになっている渋谷[r]
Ｑビル内のバー、エターナルに来ていた。[pcms]

*416|
[fc]
ミラーボールに派手なライトが煌めく極彩色の[r]
派手な内装の大部屋。[pcms]

*417|
[fc]
ここがジンのよく利用しているＶＩＰルームだ。[r]
カウンターにジャクジーまで完備されていて、[r]
まさに至れり尽くせり。[pcms]

*418|
[fc]
酒池肉林を謳歌できる背徳の根城っていった感じ。[r]
入れ替わり立ち替わりで男女が常に１０人以上。[pcms]

*419|
[fc]
酒を飲むもの、乱交にふけるやつ、ドラックを[r]
堪能するやつ、全部を楽しむやつ……。[pcms]

*420|
[fc]
男たちはみんな今日東京へと出てきた[r]
太宰直属の子分たち。[r]
接待するのがジンの用意した、夜の女たちだ。[pcms]

*421|
[fc]
金と暴力と薬と権力と、恐怖と快楽が入り混じる[r]
カオス。[pcms]

*422|
[fc]
人の欲をまるで具現化したような世界。[pcms]

*423|
[fc]
この光景を見るたびにあたしは思う。[r]
人もしょせんは獣なんだと……。[pcms]

*424|
[fc]
ジンとシゲはともにセレスタワーに行ってるので[r]
いまは留守だ。[pcms]

*425|
[fc]
セレスタワーで明日、何か重要な会合があるとかで、[r]
その準備に奔走してるんだろう。[pcms]

*426|
[fc]
ジンはとにかく頭が切れて要領が良く、[r]
権力を持ってる人間相手に立ちまわるのが上手だ。[pcms]

*427|
[fc]
幹部連中にもかなり気に入られていて、[r]
今回はそこからのご指名らしい。[pcms]

*428|
[fc]
ジンに言わせると、それも『クソを上から流されただけ』[r]
と言っていたけど、誰にでもできるような[r]
ことじゃない。[pcms]

*429|
[fc]
それでも太宰のような人間を相手にしていると、[r]
そう言いたくなる気持ちも理解はできるけど……。[pcms]

*430|
[fc]
あたしの気がかりもその太宰だ。[r]
ジンがいないと太宰の獣性はコントロールが利かない。[pcms]

*431|
[fc]
いつ気まぐれで途方もない無茶を言い出すのか、[r]
あたしは不安で仕方がなかった。[pcms]

[ChrSetEx layer=5 chbase="dazai_a2"][ChrSetXY layer=5 x=181 y=0][trans_c cross time=150]

*432|
[fc]
[ns]太宰[nse]
「おいっ！　遅いやないか！！」[pcms]

*433|
[fc]
心配していると早速はじまった。[r]
大人の姿はしているが、理性の部分は子供以下な男だ。[pcms]

;//[ChrSetEx layer=5 chbase="dazai_a1"][ChrSetXY layer=5 x=181 y=0][trans_c cross time=150]

*434|
[fc]
[ns]太宰[nse]
「今夜は花火大会の見物に行くんやぞ。[r]
　時間が惜しいのにいつまで待たせるんや」[pcms]

;//[ChrSetEx layer=5 chbase="mizu_e4"][ChrSetXY layer=5 x=160 y=0][trans_c cross time=150]

*435|
[fc]
[vo_miz s="mizuki0067"]
[ns]瑞樹[nse]
「すみません。もう少しお待ちいただくしか……」[pcms]

*436|
[fc]
あたしに言われてもどうすることもできない。[r]
せいぜい適当に頭を下げて、ご機嫌をうかがうくらいしか[r]
他に方法がない。[pcms]

;//[ChrSetEx layer=5 chbase="dazai_a1"][ChrSetXY layer=5 x=181 y=0][trans_c cross time=150]

*437|
[fc]
[ns]太宰[nse]
「花火が見れなかったら、お前らのせいやぞ」[pcms]

;//[ChrSetEx layer=5 chbase="mizu_e4"][ChrSetXY layer=5 x=160 y=0][trans_c cross time=150]

*438|
[fc]
[vo_miz s="mizuki0068"]
[ns]瑞樹[nse]
「は、はい……すみません」[pcms]

*439|
[fc]
オウム返しのように、あたしは同じ言葉を繰り返し、[r]
頭を下げ続けた。太宰には、どうせまともな理屈は通用しない。[r]
話すだけ時間の無駄だ。[pcms]

[ChrSetEx layer=5 chbase="tomomi_b2"][ChrSetXY layer=5 x=181 y=0][trans_c cross time=150]

*440|
[fc]
するとそこへ、太宰の興味をそらしてくれる[r]
避雷針が登場した。[pcms]

*441|
[fc]
先日拾った、あの赤い眼の少女である。[pcms]

*442|
[fc]
ゴスロリ服にも似たボンテージ姿で、[r]
巨乳がボンレスハムのようになっている彼女を見ると、[r]
太宰の機嫌は一気に回復した。[pcms]

[ChrSetEx layer=5 chbase="dazai_a3"][ChrSetXY layer=5 x=181 y=0][trans_c cross time=150]

*443|
[fc]
[ns]太宰[nse]
「よう似合っとるやないかぁ。[r]
　ほらぁ、こっちこいやぁ」[pcms]

*444|
[fc]
さっそく獣が目覚めたらしい太宰は、赤い眼の少女を[r]
相手に乱交をはじめた。[pcms]

;//[ChrSetEx layer=5 chbase="dazai_a1"][ChrSetXY layer=5 x=181 y=0][trans_c cross time=150]

*445|
[fc]
[ns]太宰[nse]
「わしゃぁちょっと楽しむから、[r]
　花火大会の時間が来たら、車用意して声かけぇや」[pcms]

;//[ChrSetEx layer=5 chbase="mizu_e4"][ChrSetXY layer=5 x=160 y=0][trans_c cross time=150]

*446|
[fc]
[vo_miz s="mizuki0069"]
[ns]瑞樹[nse]
「はい、かしこまりました」[pcms]

[bg storage="BG029"][trans_c cross time=500]
;[eval exp="f.l_map = 9"]

*447|
[fc]
愛想笑いであたしは答えると、ようやく[r]
ＶＩＰルームから退散することができた。[pcms]

*448|
[fc]
通常フロアには赤い眼の少女を連れて来た[r]
ジンの部下と、その子のおかけで太宰の相手を[r]
しないですんだ女たちが休んでいた。[pcms]

*449|
[fc]
[ns]手下Ａ[nse]
「ふぅ、ようやく大人しくなったな」[pcms]

*450|
[fc]
[ns]手下Ｂ[nse]
「あの強欲ガマガエルの相手はほんとにつかれるぜ」[pcms]

*451|
[fc]
[vo_mob s="onnaA0008"]
[ns]女Ａ[nse]
「子供とおんなじよね」[pcms]

*452|
[fc]
どうやらみんなもあたしと同じ感想らしい。[pcms]

*453|
[fc]
[ns]手下Ｂ[nse]
「それよりあの赤目、完全にイカれてるぜ。[r]
　寝ているのを起こしたらいきなり噛まれたぜ」[pcms]

*454|
[fc]
[vo_mob s="onnaB0005"]
[ns]女Ｂ[nse]
「私も着替えさせている時にやられたわ」[pcms]

*455|
[fc]
[vo_miz s="mizuki0070"]
[ns]瑞樹[nse]
「血が出てるけど平気？」[pcms]

*456|
[fc]
[ns]手下Ｂ[nse]
「一応消毒しといたから大丈夫だと思うけど」[pcms]

*457|
[fc]
[ns]手下Ａ[nse]
「俺も引っ掻かれたけど……。[r]
　よくあんなのとやろうって気になるぜ」[pcms]

*458|
[fc]
[vo_mob s="onnaB0006"]
[ns]女Ｂ[nse]
「スタイルがよくて穴があればなんでもいいんでしょ」[pcms]

*459|
[fc]
[vo_mob s="onnaA0009"]
[ns]女Ａ[nse]
「ねえ瑞樹、私も消毒したいから薬箱とってきて」[pcms]

*460|
[fc]
[vo_miz s="mizuki0071"]
[ns]瑞樹[nse]
「嫌よ。あたしもクタクタなんだから」[pcms]

*461|
[fc]
[vo_mob s="onnaA0010"]
[ns]女Ａ[nse]
「なによっ、壬に気に入られているからって[r]
　調子に乗るんじゃないわよ」[pcms]

*462|
[fc]
一瞬絡んできたものの、それ以上はなにもできない。[r]
しょせんこの連中はジンがいなければなにもできない、[r]
底辺な存在なんだ。[pcms]

*463|
[fc]
その時、薬箱を片手に持っていた女の一人に[r]
あたしは突然叩かれてしまった。[pcms]

*464|
[fc]
弾みで、チョーカーが外れ、床に落ちる。[pcms]

*465|
[fc]
あたしを叩いた女は意地悪く口元を歪め、[r]
憎々しげにこちらを見つめていた。[pcms]

*466|
[fc]
『四つ葉』部分を手に持ったまま、あたしはしばらく[r]
無言でうずくまっていた。[pcms]

;//〆ブラックアウト
;[zapend_random]
[zapfade]
;//ブロック00080ラベル「zap07 戻り先」」　へjump
[jump storage="00080.ks" target=*00080_02]

