;//ブロック10120　『憂』
;//@konya 11/12 bg貼付

*10120_TOP
;{SceneSet 憂}
;//---------------------------------------------------------------
;//背景：・学園全景
;//登場人物:マルガリータ
;//視点：マルガリータ・一人称
;//時間帯：昼
;//---------------------------------------------------------------

;//〆ＢＧ：黒画面
[black_toplayer][trans_c cross time=1000][hide_chara_int]

[bgm storage="BGM01"]

[sysbt_meswin]

;//[ChrSetEx layer=5 chbase="maru_a1"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*876|
[fc]
[vo_mar s="maru0528"]
[ns]マルガリータ[nse]
「それでは明後日の午後にお願いいたします」[pcms]

*877|
[fc]
[ns]学園長[nse]
「うむ、わかったよ」[pcms]

;//[ChrSetEx layer=5 chbase="maru_a1"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*878|
[fc]
[vo_mar s="maru0529"]
[ns]マルガリータ[nse]
「失礼いたします」[pcms]

*879|
[fc]
学園長に約束を再確認したワタシは校長室を後にした。[pcms]

;//〆ＢＧ：廊下
[bg storage="BG016"][trans_c cross time=500]
;[eval exp="f.l_map = 1"]

*880|
[fc]
都市伝説といわれていた、地下通路。[pcms]

*881|
[fc]
現在の代々木公園から渋谷駅へと延びる構の一部が現存して、[r]
神南学園の下を通っている……。[pcms]

*882|
[fc]
ワタシの予測していたことが、事実であるという[r]
裏付けがとれて、思わず歓喜の笑みがこぼれた。[r]
あとはこの目で確認さえできれば完璧というわけだ。[pcms]

*883|
[fc]
玄関へと向かって足取りも軽く上機嫌で歩いていくと、[r]
男子学生たちがナンパ目当でいつものように声をかけてきた。[pcms]

*884|
[fc]
しかし、相手にする気は毛頭ない。[r]
ワタシはその男達が存在しないかの様な態度で、完全放置した。[pcms]

*885|
[fc]
それをみていた女子学生たちが、羨望と、[r]
嫉妬のまなざしを投げかけて、ヒソヒソと囁いているが[r]
それも無意味な雑音の一つだ。[pcms]

*886|
[fc]
それにしても日本の学生連中には本当に失望させられる。[pcms]

*887|
[fc]
特に期待していたわけではないが、[r]
ここまで体たらくだと呆れて言葉もない。[pcms]

*888|
[fc]
恵まれた国に生まれて、恵まれた環境にあるというのに[r]
頭にあるのはくだらない異性との交遊ばかり。[pcms]

*889|
[fc]
向上心もなければ探求心もなく、[r]
ただ環境の良さに便乗して、若さを浪費するだけの日々。[pcms]

*890|
[fc]
勉強意欲に乏しく、本能に向かうだけ。[r]
なによりも自国の文化や歴史に対する造詣すら希薄で、[r]
愛国心すらろくにないとは……。[pcms]

*891|
[fc]
豊かさと堕落は密接な関係だと説いていた[r]
哲学者の言葉を象徴するような国だ。[r]
心底落胆させられる……。[pcms]

*892|
[fc]
本当にこれがあの母の故国の学生なのだろうか？[pcms]

*893|
[fc]
少なくとも母はこの連中とはかけ離れていた。[r]
知的で優しく、日本を……とくに[r]
生まれ故郷である渋谷という街に愛を持っていた。[pcms]

*894|
[fc]
ワタシは子供の頃に少し遊びに来た程度で[r]
それっきりだった渋谷の街。[pcms]

*895|
[fc]
結局母の望郷はかなえられず、今年の春、[r]
旧軍事政権による爆弾テロで、帰らぬ人となった。[pcms]

*896|
[fc]
憧れであり、目標であった母の面影と母が話してくれた[r]
渋谷の街が見たくて、ワタシは駐日大使である父に[r]
無理を言ってここに来た。[pcms]

*897|
[fc]
しかも父は母国の学園を卒業させて、[r]
合衆国へと進学させたがっていたのを押し切って来たのだ。[pcms]

*898|
[fc]
日本は数年前の災害……、バイオハザードに見舞われ、[r]
国力を落とした。[pcms]

*899|
[fc]
お世辞にも安全で良い国ではなく、[r]
先進国としての威厳も失われつつある。[pcms]

*900|
[fc]
それでも勇んでやって来たのだが……[r]
これでは幻滅せざるをえない。[pcms]

*901|
[fc]
優しく、知的で、勤勉で向上心の豊かな日本。[r]
多様な文化を受け入れて進化する才能に満ちた日本人たち。[pcms]

*902|
[fc]
しかし、それらはどうやらワタシの妄想だったようだ。[pcms]

*903|
[fc]
ワタシはそんな気持ちを抱きつつも、[r]
渋谷パレスにある図書館で調べものをするべく、[r]
足を運ぶことにした。[pcms]

;//〆ＢＧ：学園前
[bg storage="BG07a"][trans_c cross time=500]
;[eval exp="f.l_map = 1"]

*904|
[fc]
学園前には場違いな黒衣の女が立っていた。[r]
ワタシの身辺警護を担当しているセスカだ。[r]
誰かと携帯で電話をしているようだが……。[pcms]

*905|
[fc]
ここであれこれと付きまとわれても面倒臭い。[r]
自分の身くらいは自分で守れる自信はあるし、[r]
ワタシは見つからないように、裏口へと移動した。[pcms]

;//〆フェードアウト
;[fadeoutbgm time=500]
;[stopse buf=0]
;[sysbt_meswin clear]
;[black_toplayer][trans_c cross time=1000][hide_chara_int]
[ANTEN bl]
;//jump：00050 『条件分岐０３』へ

;mm 背景ここに追加
[bg storage="bg07a"][trans_c cross time=500]

[jump storage="00020.ks" target=*00020_02]

