;//block:D011
;//ブロック30210　『再会』
;//@konya 11/12 bg貼付

*30210_TOP
;{SceneSet 再会}
;//---------------------------------------------------------------
;//背景：・学園廊下・神南学園・全景
;//　　　・体育館非常階段＆屋内プール（カットイン？？）
;//登場人物:主人公・マルガリータ・モブ・感染者多数・漣・浩助・悠帆
;//時間帯：朝
;//合計7K程度
;//
;//※このブロックでは、２００００番台のテキスト部分に
;//　漣が存在するように追記頂ければOKです。
;//---------------------------------------------------------------
;//▲１：ここはマル子先輩に任せよう・・・

;//BG：準備室（カットイン。シーナリーの準備室）
;//@konya 該当CGあるか？

;[sysbt_meswin]

*1800|
[fc]
確かにキャットウォークが安全という保証はない。[r]
体力も腕力も自信がないボクでは、悠帆を助ける[r]
どころか下手をすれば足手まといになるだけだ。[pcms]

*1801|
[fc]
できることならボク自身の手で悠帆を助けたいところ[r]
だけどいまは最も手堅い方法を優先するべきだろう。[pcms]

*1802|
[fc]
[ns]航[nse]
「わかりました。じゃあボクはここを守ります。[r]
　悠帆を……お願いします」[pcms]

*1803|
[fc]
お伽噺の王子様のように、映画の騎士のように本当は[r]
颯爽と駆けつけて悠帆を格好良く救いたかった。[pcms]

*1804|
[fc]
でも、ボクにはそんなことはできない。[r]
できないならできない中で、ベストを尽くすしかないんだ。[pcms]

[ChrSetEx layer=5 chbase="maru_a2"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*1805|
[fc]
[vo_mar s="maru0232"]
[ns]マルガリータ[nse]
「連中が登ってきたら、とにかく突け」[pcms]

*1806|
[fc]
[ns]航[nse]
「突く？」[pcms]

[ChrSetEx layer=5 chbase="maru_a8"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*1807|
[fc]
[vo_mar s="maru0233"]
[ns]マルガリータ[nse]
「この狭い範囲で、素人が棒を振り回しても効果的な[r]
　ダメージなんて与えられないからな」[pcms]

*1808|
[fc]
先輩の言うとおり、ボクは戦いとか喧嘩とか[r]
そういった方面は全くダメな素人だ。[pcms]

*1809|
[fc]
正直自分でも、人間相手にどこまで暴力的になれるか[r]
不安な部分もある。[pcms]

[ChrSetEx layer=5 chbase="maru_a2"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*1810|
[fc]
[vo_mar s="maru0234"]
[ns]マルガリータ[nse]
「躊躇したらおしまいだ」[pcms]

*1811|
[fc]
ボクのそんな不安を見抜いたかのように、[r]
先輩は核心をついてきた。[pcms]

*1812|
[fc]
[ns]航[nse]
「…………」[pcms]

[ChrSetEx layer=5 chbase="maru_a1"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*1813|
[fc]
[vo_mar s="maru0235"]
[ns]マルガリータ[nse]
「こういった戦いで重要なのは技術より気持ちだ」[pcms]

*1814|
[fc]
[ns]航[nse]
「でも……」[pcms]

*1815|
[fc]
いくら凄惨な姿で襲ってくるとはいっても相手は人間だ。[pcms]

*1816|
[fc]
家族がいて、友だちがいて、未来があって、[r]
泣いたり笑ったりして生きてきた人間だ。[pcms]

*1817|
[fc]
それを自衛のためとはいえ、害獣を追い払う感覚で[r]
傷つけていいんろうか。[pcms]

[ChrSetEx layer=5 chbase="maru_a6"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*1818|
[fc]
[vo_mar s="maru0236"]
[ns]マルガリータ[nse]
「ヤツラを人だと思うな。人の形をした獣だ。自分を、[r]
　大切な人を守りたければ戦うしかない」[pcms]

*1819|
[fc]
[ns]航[nse]
「は、はい……」[pcms]

*1820|
[fc]
なぜこの人はこんなに簡単に割り切れるんだろうと、[r]
ボクは不思議に感じた。[pcms]

*1821|
[fc]
育った環境が違う。[r]
一口に言ってしまえばそうなんだろうけど。[pcms]

[ChrSetEx layer=5 chbase="maru_a2"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*1822|
[fc]
[vo_mar s="maru0237"]
[ns]マルガリータ[nse]
「人が人を傷つける……ここでは滅多にないことかも[r]
　しれないが人間の歴史では何度も繰り返された行為だ」[pcms]

*1823|
[fc]
先輩の理屈はよくわかる。[pcms]

*1824|
[fc]
世界ではいまだに戦争や犯罪が多発して、[r]
人の手で毎日沢山の人間が死んでいる。[pcms]

[ChrSetEx layer=5 chbase="maru_a1"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*1825|
[fc]
[vo_mar s="maru0238"]
[ns]マルガリータ[nse]
「悲しくても辛くても、大切なものを守りたいなら[r]
　戦うしかない。音楽室前でやったことを思い出せ」[pcms]

*1826|
[fc]
[ns]航[nse]
「あれは……無我夢中だったし、殆ど先輩が[r]
　倒してくれたから」[pcms]

[ChrSetEx layer=5 chbase="maru_a1"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*1827|
[fc]
[vo_mar s="maru0239"]
[ns]マルガリータ[nse]
「無我夢中だろうとなんだろうと、一度はできたんだ。[r]
　今度だってできるさ。ともかく、ワタシが戻るまで頼む」[pcms]

*1828|
[fc]
[ns]航[nse]
「わかりました……」[pcms]

*1829|
[fc]
その通りだ。先輩の言う通りだ。[pcms]

*1830|
[fc]
やるしかない。大切なものを守るためには[r]
やるしかないんだ。[pcms]

[ChrSetEx layer=5 chbase="maru_a2"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*1831|
[fc]
[vo_mar s="maru0240"]
[ns]マルガリータ[nse]
「難しいことはしなくていい。とにかく突いて落とせ。[r]
　それなら確実だ」[pcms]

*1832|
[fc]
でもボクの不安を見透かしたように、[r]
先輩は再びアドバイスをくれる。[pcms]

*1833|
[fc]
[ns]航[nse]
「上手くいきますかね？」[pcms]

[ChrSetEx layer=5 chbase="maru_a2"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*1834|
[fc]
[vo_mar s="maru0241"]
[ns]マルガリータ[nse]
「上手く行かなければ、三人仲良くここで死ぬだけだ。[r]
　妹のところにも戻れずにな」[pcms]

*1835|
[fc]
[ns]航[nse]
「はい……」[pcms]

[ChrSetEx layer=5 chbase="maru_a2"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*1836|
[fc]
[vo_mar s="maru0242"]
[ns]マルガリータ[nse]
「任せた」[pcms]

*1837|
[fc]
先輩は短くそう言い放つと、ドアを開けて[r]
キャットウォークへと出て行ってしまった。[pcms]

;//キャラ消し
[chara_int][trans_c cross time=150]

*1838|
[fc]
急に不安が足元から襲ってきたけれども、[r]
ボクは先輩の一言に覚悟を決めた。[pcms]

;//BG：体育館内
[bg storage="BG014"][trans_c cross time=500]
;[eval exp="f.l_map = 1"]

*1839|
[fc]
この場に一人残された僕は、体育館全体に響き渡る[r]
官能的な嬌声と、むせ返るような性臭に思わず顔を[r]
しかめそうになった。[pcms]

*1840|
[fc]
あまりにも凄惨すぎる、現実離れした異様な光景。[pcms]

*1841|
[fc]
異様な臭いと異様な気配。[pcms]

*1842|
[fc]
恐怖と快楽の混濁した空気に眩暈がするほどだ。[pcms]

*1843|
[fc]
それでも先輩は全く動じることなく、キャットウォークに[r]
いる感染者を、もう一本の自分用に用意したモップの柄で[r]
叩き落としていく。[pcms]

*1844|
[fc]
先ほどボクに指示したような突くだけの[r]
単純な動きではなく足を掬ったり、[r]
叩いたりと巧みな技だった。[pcms]

*1845|
[fc]
もちろん、ボクもそれをのんびり観戦している余裕はない。[pcms]

*1846|
[fc]
見ると感染者の群れが階段を上って迫っていた。[pcms]

*1847|
[fc]
[ns]航[nse]
「突く……突く……」[pcms]

*1848|
[fc]
自分に言い聞かせるようにボクはつぶやくと、[r]
震える手に力を込めて、見よう見まねで先ほどの[r]
先輩のようにモップの柄を繰り出した。[pcms]

*1849|
[fc]
[ns]航[nse]
「えっい！」[pcms]

*1850|
[fc]
先端が先頭で上って来た感染者の喉を直撃した。[pcms]

*1851|
[fc]
肉に当たる鈍い手応えをボクは一生忘れる事が[r]
できないだろう。[pcms]

*1852|
[fc]
先輩の言ったとおり、技術は全く必要ない簡単なものだ。[r]
突かれた感染者は見事に下の踊り場へと[r]
転げ落ちていった。[pcms]

*1853|
[fc]
転げ落ちた感染者に巻き込まれて後続も雪崩のように[r]
落ちていく。[pcms]

*1854|
[fc]
階段の狭さが功を奏して、防戦は案外楽なものだった。[pcms]

*1855|
[fc]
まるでガンシューティングゲームのように、[r]
ボクは何度となく繰り返し上ってくる連中に、[r]
反射的に突きを見舞ってやるだけだ。[pcms]

*1856|
[fc]
[ns]航[nse]
「はぁはぁ……」[pcms]

*1857|
[fc]
最初はためらいや人を傷つけることへの禁忌感もあったが、[r]
夢中になって応戦していると、罪悪感はなくなっていく。[pcms]

*1858|
[fc]
もう数えることも放棄した何度目かの突きで感染者を[r]
落とした時、ボクはようやく我に帰って目の前の光景を[r]
冷静に見て戦慄を覚えた。[pcms]

*1859|
[fc]
階段を転げ落ちて傷ついた四肢。骨まで損傷して無残に[r]
変形した個所まであるのに……。[pcms]

*1860|
[fc]
それでも彼らは大笑いしながら、まるで[r]
壊れた人形のようにあきらめることなく向かってくる。[pcms]

*1861|
[fc]
その姿は獣なんて生易しいものではない。[r]
どんな生き物でも傷つけば痛みを感じ恐怖する。[pcms]

*1862|
[fc]
しかし、彼らはどれほど傷つこうと、笑みを崩さない。[r]
どれほど傷つこうとあきらめない。[r]
生命の危機さえ顧みずに迫ってくる。[pcms]

*1863|
[fc]
彼らの不気味さ、恐ろしさと疲労でボクの体力は[r]
いつの間にか限界に差しかかっていた。[pcms]

*1864|
[fc]
[ns]航[nse]
「どうしよう……」[pcms]

*1865|
[fc]
一度怖気づくと、まるで酔いから醒めるように恐怖が[r]
肉体の動きを鈍らせ、疲労が力を奪っていく。[r]
このままだと押し切られるのは時間の問題……。[pcms]

[ChrSetEx layer=5 chbase="maru_a1"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*1866|
[fc]
[vo_mar s="maru0243"]
[ns]マルガリータ[nse]
「待たせたな！！」[pcms]

*1867|
[fc]
その時、先輩が戻ってきた。[pcms]

*1868|
[fc]
[ns]航[nse]
「せ、先輩……」[pcms]

[ChrSetEx layer=5 chbase="yuho_d3"][ChrSetXY layer=5 x=164 y=0][trans_c cross time=150]

*1869|
[fc]
[vo_yuh s="yuho0151"]
[ns]悠帆[nse]
「航！！！」[pcms]

;//〆EV011
[evcg storage="EV011g"][trans_c cross time=300]

*1870|
[fc]
振り返るとそこには無事に救出された悠帆がいた。[r]
有無を言わさず悠帆に抱きつかれたボクは、[r]
泣きじゃくる悠帆の背中を優しく撫でた。[pcms]

*1871|
[fc]
やわらかな肢体の感触と、悠帆の優しい香りに[r]
ボクの疲弊した心が癒されていく気がする。[pcms]

*1872|
[fc]
助け出したのはボクじゃないのが残念だけれど、[r]
こんなにもしおらしい悠帆をボクは今まで[r]
見たことがあっただろうか？[pcms]

*1873|
[fc]
[ns]航[nse]
「無事で……よかった……」[pcms]

;[ChrSetEx layer=5 chbase="yuho_d3"][ChrSetXY layer=5 x=164 y=0][trans_c cross time=150]

*1874|
[fc]
[vo_yuh s="yuho0152"]
[ns]悠帆[nse]
「ありがとう……航のおかけで助かったよ」[pcms]

*1875|
[fc]
[ns]航[nse]
「ボクは別に……」[pcms]

[bg storage="bgs008a"][trans_c cross time=500]

*1876|
[fc]
助けたのは先輩で、ボクはここで階段を[r]
守っていただけにすぎない。[r]
本当は物語の主人公のように活躍したかったけど……。[pcms]

[ChrSetEx layer=5 chbase="maru_a3"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*1877|
[fc]
[vo_mar s="maru0244"]
[ns]マルガリータ[nse]
「お前がここを守っていてくれたから、ワタシたちは[r]
　逃げれるんだ。後方支援も立派な活躍だぞ」[pcms]

*1878|
[fc]
[ns]航[nse]
「えっ？　そうですか…ね？」[pcms]

*1879|
[fc]
ぶっきらぼうな口調だったけれど、それでも先輩の[r]
一言がくすぐったいくらいに嬉しい。[pcms]

[ChrSetEx layer=5 chbase="maru_a2"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*1880|
[fc]
[vo_mar s="maru0245"]
[ns]マルガリータ[nse]
「しかし、あまりのんびりはしていられないな」[pcms]

*1881|
[fc]
[ns]航[nse]
「あっ、はい……そうでした」[pcms]

*1882|
[fc]
再会を喜ぶにはまだ早い。ボクらの窮地は依然として[r]
変わってはいない。[pcms]

*1883|
[fc]
むしろ下手をすれば一人で餌食になるか、三人で餌食に[r]
なるかの違いしかないのかもしれないほど、[r]
危機は迫っている。[pcms]

[ChrSetEx layer=5 chbase="maru_a2"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*1884|
[fc]
[vo_mar s="maru0246"]
[ns]マルガリータ[nse]
「だが、モップの柄だけでは心もとないのも事実だ。[r]
　もう少しここを死守できるか？」[pcms]

*1885|
[fc]
[ns]航[nse]
「えっ？　あっ、はい」[pcms]

*1886|
[fc]
ボクが答えたその瞬間、先輩は教員室に戻っていく。[r]
たぶん、さっき見つけた木刀か、[r]
竹刀でも取りに行くんだろう。[pcms]

*1887|
[fc]
確かにモップの柄はボクが扱えたほど便利だけれど、[r]
長さが持ち運びのネックだ。[pcms]

[ChrSetEx layer=5 chbase="yuho_d3"][ChrSetXY layer=5 x=164 y=0][trans_c cross time=150]

*1888|
[fc]
[vo_yuh s="yuho0153"]
[ns]悠帆[nse]
「漣ちゃん、コースケに抱っこされてたけど、[r]
　大丈夫なの？」[pcms]

*1889|
[fc]
[ns]航[nse]
「うん。無事だよ。日差しに当たりすぎて、[r]
　いつものように具合悪くなっちゃったから、[r]
　分校舎のトコでコースケと待っててもらってる」[pcms]

[ChrSetEx layer=5 chbase="yuho_d3"][ChrSetXY layer=5 x=164 y=0][trans_c cross time=150]

*1890|
[fc]
[vo_yuh s="yuho0154"]
[ns]悠帆[nse]
「そう、よかった……」[pcms]

*1891|
[fc]
ホッと悠帆が息を吐いたとき、[r]
その肩越しにまたヤツラがくるのが見えた。[pcms]

*1892|
[fc]
[ns]航[nse]
「悠帆、避けてっ！」[pcms]

*1893|
[fc]
短く注意を発すると、ボクは再び反射的に[r]
感染者を突き飛ばした。[pcms]

*1894|
[fc]
当たり所がよかったのか、何人かを道連れに[r]
倒れてくれたのがラッキーだ。[pcms]

[ChrSetEx layer=5 chbase="maru_a2"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*1895|
[fc]
[vo_mar s="maru0247"]
[ns]マルガリータ[nse]
「待たせたな」[pcms]

*1896|
[fc]
先輩の声がしたのは、ボクがちょうど二人目の男を[r]
突いたときだった。[pcms]

[ChrSetEx layer=5 chbase="maru_a1"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*1897|
[fc]
[vo_mar s="maru0248"]
[ns]マルガリータ[nse]
「ビオトープまで行くぞ。お前の妹たちも[r]
　待っていることだしな」[pcms]

*1898|
[fc]
[ns]航[nse]
「わかりました。行くよ、悠帆」[pcms]

[ChrSetEx layer=5 chbase="yuho_d2"][ChrSetXY layer=5 x=164 y=0][trans_c cross time=150]

*1899|
[fc]
[vo_yuh s="yuho0155"]
[ns]悠帆[nse]
「う、うん……」[pcms]

*1900|
[fc]
モップから木刀に変えて感染者をなぎ倒していく先輩に[r]
続いて、ボクは悠帆の手を引きながら屋根へと上がった。[pcms]

[eval exp="f.l_kansen_m = 1"]

;//→block:30250へ
[jump storage="30250.ks" target=*30250_TOP]

