;//block:A008
;//ブロック４００７０『地下道～全員脱出編～　中』pt.2
;//@konya 11/18 EV_CGほか
;//@konya 40060.txtから

*40070_TOP
;{SceneSet 地下道～全員脱出編～中}
;//---------------------------------------------------------------
;//背景：地下道
;//登場人物:主人公
;//時間帯：夕方
;//・テキスト容量：8K前後
;//〆テキスト後選択肢発生
;//---------------------------------------------------------------

[sysbt_meswin]

*637|
[fc]
[ns]航[nse]
「さて、と……」[pcms]

*638|
[fc]
再び見張り場に立ったボクは、[r]
父さんに短い返信メールを作成した。[pcms]

*639|
[fc]
ボクたちも頑張るよ。[r]
父さんも気をつけて……。[pcms]

*640|
[fc]
送信ボタンを押しながら、[r]
少しでも電波の良い位置を探そうとして腕を伸ばす。[pcms]

*641|
[fc]
アンテナ表示は不安定に切り替わっていたけれど、[r]
確かに今回のメールも送信することができた。[pcms]

*642|
[fc]
マル子先輩の話によると、[r]
ネットにもアクセスできるようになったみたいだし。[r]
ボクも少しは情報を集めてみよう……。[pcms]

*643|
[fc]
[ns]航[nse]
「……確かに繋がりそうだけど、重いな……」[pcms]

*644|
[fc]
とりあえずニュースサイトを開いてみたけれど[r]
アクセスがめちゃくちゃ重たい。[pcms]

*645|
[fc]
回線が混雑しているのか、それとも不安定なのか……。[pcms]

*646|
[fc]
いくつか思いつくままにサイトを回って、[r]
ようやくニュースサイトのひとつに繋がった。[pcms]

*647|
[fc]
[ns]航[nse]
「……あ、来た来た」[pcms]

*648|
[fc]
最新ニュースのメニューは、全て[r]
今起きている『事件』に関する記事だった。[pcms]

*649|
[fc]
『首都圏で暴動発生』[r]
最初のニュースでは、突如として集団暴動が発生した、[r]
というようなニュアンスだったけれど。[pcms]

*650|
[fc]
『東北感染災害再び？』[r]
いくつかの項目を経て、ボクと同じ推測が[r]
ニュースサイトにも発表されている。[pcms]

*651|
[fc]
そこから先は、もう怒涛の勢いでニュースが更新されている。[pcms]

*652|
[fc]
『札幌、新仙台に続いて福岡でも感染者発生』[r]
『大阪、名古屋、広島、各主要都市で混乱続く』[r]
『同時多発災害に、政府の対策追いつかず』[pcms]

*653|
[fc]
ひとつひとつ、確認するうちに[r]
すぅっと背中を冷たいものが流れ落ちていく。[pcms]

*654|
[fc]
[ns]航[nse]
「……ホントに、日本中が……[r]
　すごいことになってるんだ……」[pcms]

*655|
[fc]
ボクたち、これからどうなるんだろう……。[pcms]

*656|
[fc]
ボクたちの街以外は、正常に機能してて、[r]
誰かが助けに来てくれるんじゃないかって……[r]
なんとなく思い込んでいたけど……。[pcms]

*657|
[fc]
こんな規模の災害じゃ[r]
もしかしたら誰も救助になんて……？[pcms]

*658|
[fc]
[ns]航[nse]
「……あれ？」[pcms]

*659|
[fc]
ニュースは昼過ぎの更新を最後に、[r]
新しいものが投稿されていなかった。[pcms]

*660|
[fc]
サイトの更新ができなくなった……？[r]
それは、なぜ？　もしかして……まさか……。[pcms]

*661|
[fc]
嫌な考えに陥りそうになるのを振り払って、[r]
ボクは別なサイトを回ってみる。[pcms]

*662|
[fc]
[ns]航[nse]
「他には……と……」[pcms]

*663|
[fc]
緊急避難情報、避難所へのアクセス案内、災害用伝言掲示板、[r]
政府の緊急Ｗｅｂサイトへのリンク……。[pcms]

*664|
[fc]
政府系リンクは意外にあっさり繋がった。[r]
だけどまだ情報らしきものは、ほとんどない。[r]
パニックを起こさず正確な情報を待てと呼びかけているだけだ。[pcms]

*665|
[fc]
避難所の情報も確認してみる。[r]
都心部だと、いくつかの避難所に×印がついていた。[r]
満員っていうことか、もしくは使用不能ってことみたいだ。[pcms]

*666|
[fc]
この近所で○印がついてるのは……。[pcms]

*667|
[fc]
[ns]航[nse]
「三宿駐屯地か。もし、地上で行くならここかな」[pcms]

*668|
[fc]
一応、覚えておくことにして、災害用伝言掲示板に飛んだ。[pcms]

*669|
[fc]
掲示板にはメッセージがぎっしりと書き込まれている。[pcms]

*670|
[fc]
どのメッセージにも家族や知人の安否を心配したり、[r]
自分の無事を知らせようと必死な思いがこめられている。[pcms]

*671|
[fc]
[ns]航[nse]
「誰か、見てないかな」[pcms]

*672|
[fc]
ボクは自分や仲間の名前で検索をかけてみた。[pcms]

*673|
[fc]
だけど、検索には何も引っかからない。[pcms]

*674|
[fc]
[ns]航[nse]
「…………」[pcms]

*675|
[fc]
誰もボクたちを探していない……、[r]
ボクたちは人知れず、ここに取り残された……、[r]
なんていう考えが浮かびそうになる。[pcms]

*676|
[fc]
[ns]航[nse]
「……そんなこと、ないよ……うん」[pcms]

*677|
[fc]
そう、父さんとはメールが繋がったわけだし。[r]
ネットが回復したんだって、ここ数時間みたいだし。[pcms]

*678|
[fc]
本格的な救助とか連絡が取れるようになるとかは、[r]
きっとこれからだ……。[pcms]

*679|
[fc]
[ns]航[nse]
「……そのためにも、いざっていう時に備えないとな。[r]
　もっと、他の情報も集めないと……」[pcms]

*680|
[fc]
ニュース映像系のリンクは切れてしまっているみたいだった。[pcms]

*681|
[fc]
そのくせ、ダイエット食品の広告バナーなんかが[r]
呑気にピコピコと動いている。[pcms]

*682|
[fc]
こんな緊急事態でも削除されないんだな……。[pcms]

*683|
[fc]
[ns]航[nse]
「なんか、こういうのって……」[pcms]

*684|
[fc]
妙な脱力感に、思わず苦笑してしまう。[pcms]

*685|
[fc]
[ns]航[nse]
「……そうだ、あそこなら……」[pcms]

*686|
[fc]
ニュース映像がダメなら、動画投稿サイトはどうだろう？[pcms]

*687|
[fc]
思いついたボクは早速アクセスしてみる。[pcms]

*688|
[fc]
じわじわと表示待ちのタイムゲージが上がっていって、[r]
トップページが表れた。[pcms]

*689|
[fc]
[ns]航[nse]
「……良かった。プレミア会員になっておいて」[pcms]

*690|
[fc]
重いけれど何とか繋がっている。[pcms]

*691|
[fc]
最新の投稿を確認すると、[r]
テレビニュース動画が大量にアップされていた。[r]
中には自画撮りらしきものもある。[pcms]

*692|
[fc]
[ns]航[nse]
「えーと……まずは、これかな」[pcms]

*693|
[fc]
とりあえず、ＤＨＫニュースを選んだ。[r]
読み込みが異様に重い。[pcms]

*694|
[fc]
[ns]航[nse]
「こいつは相当かかりそうだなあ……」[pcms]

*695|
[fc]
ボクは携帯を置こうとして、[r]
ふと、隣にあった悠帆の携帯電話に目をやった。[pcms]

*696|
[fc]
[ns]航[nse]
「あ……」[pcms]

*697|
[fc]
悠帆の携帯にはイヤホンが繋がっている。[pcms]

*698|
[fc]
[ns]航[nse]
「そうか。確かに音がするもんな」[pcms]

*699|
[fc]
みんなを驚かせてはまずい。[r]
ニュースの再生が始まる前に、イヤホンを繋いでおこう。[pcms]

*700|
[fc]
だけど……ボクのイヤホンは荷物の中。[r]
取りに行って、ゴソゴソしていたら漣が起きてしまうかも……。[pcms]

*701|
[fc]
[ns]航[nse]
「ちょっと借りるよー」[pcms]

*702|
[fc]
悠帆のイヤホン借りることにして、携帯を手に取る。[pcms]

*703|
[fc]
[ns]航[nse]
「………………」[pcms]

*704|
[fc]
ふと、またも大嶋先輩と悠帆のことが頭をよぎった。[pcms]

*705|
[fc]
悠帆は……先輩とどういう関係、なんだろう。[pcms]

*706|
[fc]
大嶋先輩と付き合って……、いや、もしかしたら[r]
実は他に付き合ってる人がいたり……とか……？[pcms]

*707|
[fc]
[ns]航[nse]
「……な……、中、見ちゃおうかな……？」[pcms]

;//---------------------------------------------------------------
;//●時限式選択肢Ａ－１
;//１ー１：ケータイを見る→ブロック４００８０へ
;//１ー２：そんな真似は出来ない→ブロック４００９０へ
;//１－３：時間切れ→ブロック４０１００へ

;	[sysbt_meswin clear]
;
;	[link storage="40080.ks" target=*40080_TOP]ケータイを見る[endlink]
;	[link storage="40090.ks" target=*40090_TOP]そんな真似はできない[endlink]
;	;[link storage="40100.ks" target=*40100_TOP]時間切れ[endlink]
;	[link storage="40100.ks" target=*40100_TOP]うーん……[endlink][s]

*SEL30|ケータイを見る／そんな真似はできない／うーん……
[fc]
[pcms_sel]

[eval exp="f.seltext02 = 'ケータイを見る'"]
[eval exp="f.seltext04 = 'そんな真似はできない'"]
[eval exp="f.seltext06 = 'うーん……'"]

[if exp="tf.sys_sub == 0 || tf.選択肢ログ表示してね == 1"]
	;選択肢内容をバックログに表記。改行コード必須。
	[sel_hisout txt="&f.seltext02"][hr]
	[sel_hisout txt="&f.seltext04"][hr]
	[sel_hisout txt="&f.seltext06"][hr]
[endif]
[hr]

[履歴出力復帰]

;選択肢ベース
[selbase]
;文字の左マージン
;[eval exp="sf.seltext2_x = (800-(6*25))/2"]
;[eval exp="sf.seltext4_x = (800-(6*25))/2"]
;[eval exp="sf.seltext6_x = (800-(6*25))/2"]

[sel02 target=*SEL30_1]
[sel04 target=*SEL30_2]
[sel06 target=*SEL30_3]
[s]

;選択肢後の処理しときたいからここに飛ばしてから実際のjump先へ
;-------------------------------------------------------------------------------
*SEL30_1|&f.seltext02
[sel_hisout txt="&f.seltext02"][hr][fc][selbt_clear]
[jump storage="40080.ks" target=*40080_TOP]
;-------------------------------------------------------------------------------
*SEL30_2|&f.seltext04
[sel_hisout txt="&f.seltext04"][hr][fc][selbt_clear]
[jump storage="40090.ks" target=*40090_TOP]
;-------------------------------------------------------------------------------
*SEL30_3|&f.seltext06
[sel_hisout txt="&f.seltext06"][hr][fc][selbt_clear]
[jump storage="40100.ks" target=*40100_TOP]
;//---------------------------------------------------------------

