;//block:A009
;//ブロック４００８０『地下道～全員脱出編～　中』pt.3A
;//@konya 11/18 EV_CGほか
;//@konya 40070.txtから

*40080_TOP
;{SceneSet 地下道～全員脱出編～中}
;//---------------------------------------------------------------
;//背景：地下道
;//登場人物:主人公
;//時間帯：夕方
;//・テキスト容量：2K 前後
;//---------------------------------------------------------------

;[sysbt_meswin]

*708|
[fc]
ボクはゆっくりと悠帆の携帯を開いた。[pcms]

*709|
[fc]
[ns]航[nse]
「……少し、だけ……。[r]
　ちょっと見るだけ、なら……」[pcms]

*710|
[fc]
震える指でメールボックスを開こうとして……。[pcms]

*711|
[fc]
『認証キー入力』[pcms]

*712|
[fc]
[ns]航[nse]
「……っ！」[pcms]

*713|
[fc]
そのメッセージにいきなり我に返った。[r]
弾かれたように携帯を閉じる。[pcms]

*714|
[fc]
[ns]航[nse]
「ぼ、ボク……は……今、何を……？」[pcms]

*715|
[fc]
いくら気になるからって、[r]
ひとの携帯を盗み見ようとするなんて！？[r]
なんてコトを、ボクは、なんてコトを……！？[pcms]

*716|
[fc]
[ns]航[nse]
「……ありえないだろ、そんなの……」[pcms]

*717|
[fc]
暗証キーさえ求められなければ、ボクはそのまま[r]
悠帆のプライベートを覗き見るつもりだったのか！？[pcms]

*718|
[fc]
[ns]航[nse]
「なに、してんだよ……ボクは……」[pcms]

*719|
[fc]
さっきマル子先輩や漣は褒めてくれたけど……[r]
格好良くもなんともない！[r]
ボクは……ボクは……！[pcms]

*720|
[fc]
[ns]航[nse]
「サイテーだ……」[pcms]

*721|
[fc]
苦しくて悲しくて涙が浮かんでくる。[pcms]

*722|
[fc]
その目をふと向けると、[r]
こちらに背中を向けて寝ている悠帆の姿が[r]
ぼんやりとにじんで見えた。[pcms]

*723|
[fc]
[ns]航[nse]
「…………ごめん、悠帆……」[pcms]

*724|
[fc]
呟くように謝罪したボクは、イヤホンだけを借りて[r]
携帯を元置いてあったところに戻した。[pcms]

;//→ブロック４０１１０へ
[jump storage="40110.ks" target=*40110_TOP]

