;//block:A010
;//ブロック４００９０『地下道～全員脱出編～　中』pt.3B
;//@konya 11/18 EV_CGほか
;//@konya 40070.txtから

*40090_TOP
;{SceneSet 地下道～全員脱出編～中}
;//---------------------------------------------------------------
;//背景：地下道
;//登場人物:主人公
;//時間帯：夕方
;//・テキスト容量：2K前後
;//---------------------------------------------------------------

;[sysbt_meswin]

[evcg storage="EV025b"][trans_c cross time=300]

*725|
[fc]
[ns]航[nse]
「………………いやいやいやいや。[r]
　やっぱ、まずいでしょ、それだけは」[pcms]

*726|
[fc]
黒い誘惑を押し退けたボクは、イヤホンだけを借りて[r]
携帯を元置いてあったところに戻した。[pcms]

*727|
[fc]
[ns]航[nse]
「…………うううう……」[pcms]

*728|
[fc]
危ういところで思いとどまったものの……、[r]
ひとの携帯を盗み見するなんてコト、[r]
思いついただけで、恥ずかしい。[pcms]

*729|
[fc]
そこまでしようと思うなんて、[r]
ボク……、相当、嫉妬深い性格なのかな……。[pcms]

*730|
[fc]
[ns]航[nse]
「…………」[pcms]

*731|
[fc]
ふと眠っているみんなの方に視線をやる。[pcms]

*732|
[fc]
マル子先輩や漣が眠ってる……。[pcms]

*733|
[fc]
さっき二人は褒めてくれた……。[r]
ボクを格好いいって言ってくれた……。[r]
ボクがこんな黒いオトコだなんて知らないで……。[pcms]

*734|
[fc]
でも……、こんなダメなボクだけど[r]
誰かが期待してくれるなら、[r]
もう少し、頑張ってみるよ……。[pcms]

*735|
[fc]
その隣には、こちらに背中を向けて寝ている悠帆の姿が[r]
ランタンにぼんやりと照らされている。[pcms]

*736|
[fc]
[ns]航[nse]
「……ごめんな、悠帆」[pcms]

*737|
[fc]
未遂ではあったけれど、罪の意識からは逃げられない。[r]
ボクは小さく謝罪の言葉を呟いた。[pcms]

;//→ブロック４０１１０へ
[jump storage="40110.ks" target=*40110_TOP]

