;//block:A012
;//ブロック４０１１０『地下道～全員脱出編～　中』pt.4
;//@konya 11/18 EV_CGほか
;//@konya 40080 40090 40100.txtから

*40110_TOP
;{SceneSet 地下道～全員脱出編～中}
;//---------------------------------------------------------------
;//背景：地下道
;//登場人物:主人公
;//時間帯：夕方
;//・テキスト容量：6K前後
;//---------------------------------------------------------------

[sysbt_meswin]

*766|
[fc]
[ns]航[nse]
「さて……と……」[pcms]

*767|
[fc]
イヤホンもセットしたし、[r]
気を取り直して当初の目的を果たさなくては。[r]
ちょうど動画の読み込みも終わったようだった。[pcms]

*768|
[fc]
動画の再生ボタンを押すと、[r]
なじみのあるＤＨＫニュースのロゴが表示される。[pcms]

*769|
[fc]
[ns]航[nse]
「……うわ……」[pcms]

*770|
[fc]
ニュースは冒頭から緊迫した様子で、[r]
都内各所の状況をリレー中継で伝えている。[pcms]

*771|
[fc]
暴れる人、逃げ惑う人、壊されていく商店や施設……。[pcms]

*772|
[fc]
まるでパニック映画を観てるみたいな感じがして[r]
本当に、これが今起きていることなんだとは思えない……。[r]
というか、思いたくない……。[pcms]

*773|
[fc]
懸命に冷静さを保とうとするアナウンサーの声が[r]
騒動が起き始めたのは朝方だと伝えている。[pcms]

*774|
[fc]
ニュースの時間から推測すると、午前中の早い段階で[r]
既に世間では緊急事態が報じられていたようだ。[pcms]

*775|
[fc]
ちょうど……ボクたちが学校に向かっていた頃だ。[r]
そういえばキャンプのことで慌てていたから[r]
ニュースも見ないで出かけたんだっけ……。[pcms]

*776|
[fc]
[ns]航[nse]
「……良く無事だったな、ボクたち」[pcms]

*777|
[fc]
動画はそのうち同じ情報の繰り返しになった。[pcms]

*778|
[fc]
他にも何かニュースはないだろうか……。[pcms]

*779|
[fc]
だけど電池の消費を考えると、[r]
あまり闇雲に動画を見続けるわけにもいかない。[pcms]

*780|
[fc]
ボクは関連動画の一覧をチェックする。[pcms]

*781|
[fc]
[ns]航[nse]
「……ん？[r]
　これだけ……なんかアクセス多いな」[pcms]

*782|
[fc]
異常にアクセスの多い動画が見つかった。[r]
自画撮りの動画らしいけど……何だろう。[pcms]

*783|
[fc]
動画を選んだボクは、[r]
再び読み込み待ちになった画面をぼんやりと眺める。[pcms]

*784|
[fc]
[ns]航[nse]
「………………」[pcms]

*785|
[fc]
気分が滅入る。[pcms]

*786|
[fc]
悲惨なニュースを見たから、だけじゃない。[pcms]

*787|
[fc]
さっきの携帯のこと……とか。[r]
こんな時にまで、[r]
悠帆と大嶋先輩の関係を気にしてること……とか……。[pcms]

*788|
[fc]
[ns]航[nse]
「ボク、やっぱりおかしいのかな……」[pcms]

*789|
[fc]
マル子先輩や漣は、ボクを持ち上げてくれたけど[r]
それだって……ただ、悠帆や漣のためだけに[r]
夢中になっていただけで……。[pcms]

*790|
[fc]
正直、コースケを助けようとしたかどうかも覚えていない。[r]
多分……考えてなかったと思う。[r]
幼馴染みの親友なのに。[pcms]

*791|
[fc]
結局ボクは自分のため、自分が大事な人のためだけに[r]
動いていたようなものなんだ。[pcms]

*792|
[fc]
[ns]航[nse]
「はあ……」[pcms]

*793|
[fc]
コースケだけじゃない。[r]
天文学部のみんなだって、学園に集合していたはずなのに[r]
安否を気にかけることさえ、しなかった。[pcms]

*794|
[fc]
数少ない、星の話で夢中になれるはずの仲間だったのに、[r]
やはり彼らのことは頭になかったんだ……。[pcms]

*795|
[fc]
先生やクラスメイト……、街の人たち……、[r]
彦ちんや緒織さん……。[pcms]

*796|
[fc]
[ns]航[nse]
「みんな……無事だといいんだけど……」[pcms]

*797|
[fc]
今さらだけど彼らがどこかで生きのびてくれていることを強く願う。[pcms]

*798|
[fc]
本当に、今さら、で申し訳ないけど……。[pcms]

;//★佐藤さま
;//いまどきの若者、発言をカットしようと思うのですが

*799|
[fc]
[ns]航[nse]
「……あ、始まった……」[pcms]

*800|
[fc]
どうやら読み込みが終わったみたいだ。[pcms]

*801|
[fc]
ボクは動き始めた画像に目を落とした。[pcms]

;//→４０１２０へ
[jump storage="40120.ks" target=*40120_TOP]

