;//block:C012
;//ブロック４２１１０『地下道～漣のみ脱出編～』
;//@konya 11/19 EV_CGほか
;//@konya 42100.txtから

*42110_TOP
;{SceneSet 地下道～漣のみ脱出編～}
;//--------------------------------------------------------------------
;//背景：地下通路
;//登場人物:主人公・浩助・マルガリータ・漣・姦染悠帆
;//時間帯：
;//・テキスト容量：３K前後
;//--------------------------------------------------------------------
;//●選択肢Ｃ－３　３－１：出る

;//SE・バイブ音（前のファイル、42100から継続中）

;//se022・携帯の操作音
[se buf=0 storage="se022"]
;//この音でバイブ音止まります＠ash

;[sysbt_meswin]

*5508|
[fc]
ボクは震える手でケータイを操作する。[pcms]

*5509|
[fc]
[ns]航[nse]
「………………」[pcms]

*5510|
[fc]
[ns]航[nse]
「……もしもし……」[pcms]

*5511|
[fc]
ボクは震える手でケータイを握りながら、話しかける。[r]
言葉と一緒に、心臓が口から飛び出してしまうんじゃないかと[r]
思ってしまう。[pcms]

*5512|
[fc]
[ns]航[nse]
「………………」[pcms]

*5513|
[fc]
だけど、返事は返ってはこない。[pcms]

*5514|
[fc]
[ns]航[nse]
「……もしもし……」[pcms]

*5515|
[fc]
震えを押し殺すように、もういちど話しかけてみる。[r]
だけど、やっぱり声は返ってこない。[pcms]

*5516|
[fc]
[ns]航[nse]
「………………」[pcms]

*5517|
[fc]
……やっぱり、おかしくなった人が[r]
いじくるか、なんかしてるだけなんだ……。[pcms]

*5518|
[fc]
ボクは震える指で通話を切ろうとボタンを押そうとする。[pcms]

*5519|
[fc]
その時……[pcms]

*5520|
[fc]
[vo_yuh s="yuho0709"]
[ns]？？？[nse]
「……わたる……」[pcms]
;//＠　姦染悠帆　電話越し　ぼそぼそ声

*5521|
[fc]
[ns]航[nse]
「悠帆！？　悠帆なのか！？」[pcms]

*5522|
[fc]
それは間違いなく悠帆の声だとボクは思った。[pcms]

*5523|
[fc]
少し小さくて聞きとり難くて、[r]
少し間延びしたようにも聞こえたけど……。[r]
それは間違いなく悠帆の声だって。[pcms]

*5524|
[fc]
[vo_yuh s="yuho0710"]
[ns]悠帆[nse]
「……わたる……」[pcms]

*5525|
[fc]
もういちど、ボクを呼ぶ声。[pcms]

*5526|
[fc]
ボクは怖いのと、うれしいのが、[r]
頭の中でぐちゃぐちゃに入り交じってしまって……。[r]
自分でも……訳がわからない。[pcms]

*5527|
[fc]
[ns]航[nse]
「大丈夫か……悠帆！？[r]
　大丈夫なのか？」[pcms]

*5528|
[fc]
[vo_yuh s="yuho0711"]
[ns]悠帆[nse]
「だいじょうぶだよ……」[pcms]

*5529|
[fc]
[ns]航[nse]
「……元気……みたいだな……？」[pcms]

*5530|
[fc]
[vo_yuh s="yuho0712"]
[ns]悠帆[nse]
「うんっ、とってもゲンキだよ……。[r]
　それで……とってもオナカがすいてるの～」[pcms]

*5531|
[fc]
[ns]航[nse]
「……悠帆らしいな……。[r]
　こんな時にまでオナカが空いてるなんて……」[pcms]

*5532|
[fc]
悠帆だ。[r]
言ってることは少し場違いだけど、間違いなく悠帆だ。[pcms]

*5533|
[fc]
[vo_yuh s="yuho0713"]
[ns]悠帆[nse]
「とってもオナカがすいてて……、[r]
　すごくたべたいものがあるの～」[pcms]

*5534|
[fc]
[ns]航[nse]
「まったく……心配してたんだぞ……。[r]
　それなのに……」[pcms]

*5535|
[fc]
……悠帆ったら……随分とノンキだな。[pcms]

*5536|
[fc]
[ns]航[nse]
「……それでどこにいるんだ？」[pcms]

*5537|
[fc]
[vo_yuh s="yuho0714"]
[ns]悠帆[nse]
「……ちかくにいるよ……」[pcms]

*5538|
[fc]
[ns]航[nse]
「近く？[r]
　じゃあ、早くこっちにこいよ。[r]
　こっちには少しだけどお菓子もあるし……」[pcms]

*5539|
[fc]
[ns]航[nse]
「………………！？」[pcms]

*5540|
[fc]
ボクは悠帆がすごくおかしなことを言っているのに気がついた。[pcms]

*5541|
[fc]
[ns]航[nse]
「悠帆……。[r]
　……ボクたちが今どこにいるか知ってるの？」[pcms]

*5542|
[fc]
[vo_yuh s="yuho0715"]
[ns]悠帆[nse]
「うんっ……しってるよ……」[pcms]

*5543|
[fc]
[ns]航[nse]
「……どうして！？」[pcms]

*5544|
[fc]
どうやって、悠帆は知ったんだろうか？[r]
ボクたちがここにいることは、悠帆には伝えていない。[r]
それなのに……。[pcms]

*5545|
[fc]
[ns]航[nse]
「い、今……どこに……いるの！？」[pcms]

*5546|
[fc]
[vo_yuh s="yuho0716"]
[ns]悠帆[nse]
「……うしろ……だよ……」[pcms]

*5547|
[fc]
[ns]航[nse]
「……えっ……？」[pcms]

*5548|
[fc]
[vo_yuh s="yuho0717"]
[ns]悠帆[nse]
「………………。[r]
　……わたるの、うしろにいるよ？」[pcms]

*5549|
[fc]
ボクは心臓が止まるかと思った。[r]
身体がこわばって動かない。[r]
しびれるような緊張に口の中が乾いてくる。[pcms]

*5550|
[fc]
そうなりながらも止まらない……。[r]
ボクは、なにかに操られているように、[r]
ゆっくりとぎこちなく振り向いて、自分の後ろを見た。[pcms]

;[black_toplayer][trans_c cross time=1000][hide_chara_int]

[bgm storage="BGM10"]

;//@konya EV004 感染悠帆／顔ＵＰ
[evcg storage="EV004"][trans_c cross time=0]

*5551|
[fc]
[vo_yuh s="yuho0718"]
[ns]悠帆[nse]
「……わたる……っ！」[pcms]

*5552|
[fc]
[ns]航[nse]
「うぁあぁあああぁぁぁ～～～～！！」[pcms]

;//シェイク
[quake_bg 元time=500 xy m]

;//〆フェードアウト
;//赤フラ１発
[赤フラ]

[black_toplayer][trans_c cross time=1000][hide_chara_int]

;//se004・人が倒れる音
[se buf=0 storage="se004"]

;//ウェイト
[wait time=1000]

;//se058・咀嚼音
[se buf=0 storage="se058" loop=true]

;//ウェイト
[wait time=1000]

*5553|
[fc]
[vo_yuh s="yuho0719"]
[ns]悠帆[nse]
「ずっと、たべたかったの……。[r]
　おなかがすいてすいて……」[pcms]

*5554|
[fc]
[vo_yuh s="yuho0720"]
[ns]悠帆[nse]
「だいすきなわたるのこと……たべたくなったの～」[pcms]

*5555|
[fc]
[vo_yuh s="yuho0721"]
[ns]悠帆[nse]
「……れんちゃんにこうすけ、それにわたる……。[r]
　うふふふふっ……。[r]
　これでず～っと、みんないっしょだねっ？」[pcms]

;//SE停止(2秒でF.O.)
[stopse buf=0]

[wait time=1000]

*5556|
[fc]
[vo_yuh s="yuho0722"]
[ns]悠帆[nse]
「あははははは……」[pcms]

*5557|
[fc]
[vo_yuh s="yuho0723"]
[ns]悠帆[nse]
「あははははは……あはははっ！[r]
　あはは……ひひっ！　あひひひっ！！[r]
　あ～～～っはっはっはっ～～～！！」[pcms]

;//●ゲームオーバー
[gameover movie="gameover.mpg"]
[returntitle][s]

