;//block:A001
;//ブロック５０３５０『ＬＡＳＥＲ安全確保作戦』
;//@konya 11/12 bg貼付

*50350_TOP
;{SceneSet ＬＡＳＥＲ安全確保作戦}
;//---------------------------------------------------------------
;//背景：ＤＪバー（メインドーム）
;//登場人物:主人公・悠帆・浩助・マルガリータ・漣
;//　　　　重吉・ジン・瑞樹
;//時間帯：
;//・テキスト容量：
;//---------------------------------------------------------------

;//このブロックは無音です＠ash

;//〆背景：黒画面
[black_toplayer][trans_c cross time=1000][hide_chara_int]

[sysbt_meswin]

*1742|
[fc]
こうして話はまとまった。[pcms]

*1743|
[fc]
コースケは、銃を持ったままの壬と重吉が[r]
ボクらが作戦に専念してる間に妙な行動をしないかと[r]
しきりに心配していたけど……。[pcms]

*1744|
[fc]
瑞樹も協力してボクたちと動くんだから、[r]
あまり無茶はしないだろうっていうことで[r]
最終的には納得させた。[pcms]

*1745|
[fc]
壬は宣言どおり手伝うつもりはないみたいだったけど、[r]
警備室で手に入れたというマスターキーを預けてくれた。[pcms]

*1746|
[fc]
入念な打ち合わせをして、[r]
それぞれの役割を決めて準備を整えて……。[pcms]

*1747|
[fc]
とうとう「オペレーション・サンクチュアリ」、[r]
別名「感染者ホイホイ締め出し大作戦」が始まった。[pcms]

;//→ブロック５０３６０へ
[jump storage="50360.ks" target=*50360_TOP]

