;//block:A005
;//ブロック５０５３０『死者の夜』
;//@konya 11/12 bg貼付

*50530_TOP
;{SceneSet 死者の夜}
;//---------------------------------------------------------------
;//・視点：主人公一人称
;//・場所：;//〆背景：ＬＡＳＥＲ　５Ｆ＆７Ｆ
;//・時間：５日目（８月１９日）未明～早朝
;//登場人物:主人公・悠帆・浩助・マルガリータ・漣
;//　　　　重吉・ジン・瑞樹
;//時間帯：
;//・テキスト容量：11k前後
;//---------------------------------------------------------------

[sysbt_meswin]

*3130|
[fc]
[ns]航[nse]
「安っぽいけど、自分は自分でいる、って事、なのかな……」[pcms]

*3131|
[fc]
だけど、それは『自分』が何なのか、わかってるって事。[r]
ボクは、そこまで言い切るほど、自分の事、[r]
わかってるとは言い切れない。[pcms]

*3132|
[fc]
壬は、銃を持っている。[r]
だけど、それを使って好き勝手暴れたりしないし、[r]
割と協力的だ。[pcms]

*3133|
[fc]
つまり、彼自身が『そうしたいから』なのかな。[r]
だとしたら、やっぱり根はいい人なんだろうな……。[pcms]

[ChrSetEx layer=5 chbase="maru_f6"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*3134|
[fc]
[vo_mar s="maru1627"]
[ns]マルガリータ[nse]
「救済……救い、か。[r]
　そうだとしても、同意はできないな」[pcms]

*3135|
[fc]
苦いものを噛んでしまったような顔で、先輩が呟く。[pcms]

*3136|
[fc]
[ns]航[nse]
「……ボクも、そう思います」[pcms]

;//キャラ消し
[chara_int][trans_c cross time=150]

*3137|
[fc]
壬の言うことは面白い、とは思う。[r]
だけとやっぱり極論っていうか……言葉遊びっていうか、[r]
ボクたちが今、感じていることとは合わない気がした。[pcms]

*3138|
[fc]
[ns]航[nse]
「ボクは無宗教だから終末思想とか、そう言うのは[r]
　よくわからないけど……今起きてる事は、やっぱり[r]
　納得できないよ」[pcms]

*3139|
[fc]
[ns]航[nse]
「なんで東京で……この渋谷で始まらなくちゃならないのか。[r]
　学園のみんなや、家族……。[r]
　そりゃ、全部がいいことばっかりじゃなかったけど……」[pcms]

*3140|
[fc]
[ns]航[nse]
「いくら天罰とか、神様の仕業とか言っても、[r]
　こんな目に遭わされる理由にはならないし……。もっと他に、[r]
　償うべき人がいるはずですよ……」[pcms]

*3141|
[fc]
そう……。[r]
学園の仲間たちやマスターたち……、[r]
あんないい人たちが真っ先に罰を受けるなんて、おかしい！[pcms]

*3142|
[fc]
[ns]航[nse]
「ボクが……ボク達が無事に生き延びたら、[r]
　その人達……償うべき人達を見つけ出して、二度とこんな事が[r]
　起きないようにするんだ！」[pcms]

*3143|
[fc]
[ns]航[nse]
「そうしないと、母さん……そう、前の時に犠牲になった人達や、[r]
　今回助からなかった人……感染してしまって、外を彷徨ってる[r]
　人達も、浮かばれないですよ……」[pcms]

[ChrSetEx layer=5 chbase="maru_f5"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*3144|
[fc]
そこまで一気に喋ってから、[r]
少し驚いたように見つめるマル子先輩の視線に気がついた。[pcms]

*3145|
[fc]
[ns]航[nse]
「あ、すいません。先輩に怒っても仕方ないですよね……」[pcms]

*3146|
[fc]
抑えたつもりだったけど、なんか力説しちゃったな……。[r]
こんなに自分の考えばかり喋っちゃうなんて照れくさい……。[pcms]

[ChrSetEx layer=5 chbase="maru_f4"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*3147|
[fc]
[vo_mar s="maru1628"]
[ns]マルガリータ[nse]
「いや、気にするな」[pcms]

*3148|
[fc]
先輩はふっと笑みのようなものを作って、ボクを慰めてくれる。[pcms]

[ChrSetEx layer=5 chbase="maru_f3"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*3149|
[fc]
[vo_mar s="maru1629"]
[ns]マルガリータ[nse]
「というよりも礼を言わなくてはならないな。[r]
　……ありがとう。[r]
　おかげでワタシも少しは考えがまとまりそうだ」[pcms]

*3150|
[fc]
[vo_mar s="maru1630"]
[ns]マルガリータ[nse]
「まずは生き延びよう。[r]
　原因が人災であれ、[ruby text="しゅ"]主の御意志であれ、[r]
　それを考えるのは、その後で良い」[pcms]

*3151|
[fc]
しばし言葉を切った先輩は、[r]
不意に真顔になって、ボクを見た。[pcms]

[ChrSetEx layer=5 chbase="maru_f1"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*3152|
[fc]
[vo_mar s="maru1631"]
[ns]マルガリータ[nse]
「……そうだ。君はもうカンナギに告白したのか？」[pcms]

*3153|
[fc]
[ns]航[nse]
「なっ……」[pcms]

*3154|
[fc]
い、い、いきなり何を言い出すかと思ったら！[r]
っていうか、どうして先輩までがボクの気持ちを！？[pcms]

*3155|
[fc]
彦ちんといい先輩といい……、[r]
もしかして……この分だと、全員にバレてるとか……？[pcms]

*3156|
[fc]
[ns]航[nse]
「ま、まだ……です……」[pcms]

*3157|
[fc]
表面上の冷静さを何とか取り繕ってボクはボソボソと答える。[pcms]

[ChrSetEx layer=5 chbase="maru_f5"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*3158|
[fc]
[vo_mar s="maru1632"]
[ns]マルガリータ[nse]
「やっぱり、まだなのか……」[pcms]

*3159|
[fc]
やっぱりって何ですか。その「やっぱり」って。[r]
ボクがヘタレでコクれないところまで、お見通しですか！？[pcms]

[ChrSetEx layer=5 chbase="maru_f3"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*3160|
[fc]
[vo_mar s="maru1633"]
[ns]マルガリータ[nse]
「お前は、不思議なヤツだな」[pcms]

*3161|
[fc]
ボクの内心の動揺に気付いてるのかどうか、[r]
先輩は唇を軽い笑みの形にして、続ける。[pcms]

*3162|
[fc]
[vo_mar s="maru1634"]
[ns]マルガリータ[nse]
「命がけで行動したり、[r]
　感情があふれそうなくらい、力を入れて話したり。[r]
　そのくせ、どこか頼りないというか……」[pcms]

*3163|
[fc]
[vo_mar s="maru1635"]
[ns]マルガリータ[nse]
「興味ぶかいよ」[pcms]
;//＠半笑いで

*3164|
[fc]
なんかフクザツです……。[r]
それ……褒められてるんでしょうか。[pcms]

[ChrSetEx layer=5 chbase="maru_f1"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*3165|
[fc]
[vo_mar s="maru1636"]
[ns]マルガリータ[nse]
「この先は何が起きるかわからないし、今なら……そうだな、[r]
　告白しても、悪い結果にはならないと思うぞ」[pcms]

*3166|
[fc]
うっ……、とボクはまた言葉に詰まる。[pcms]

*3167|
[fc]
さっきのキッチンでのことを考えれば、[r]
もしかしたら……って自分でも期待してしまうけど。[pcms]

*3168|
[fc]
でも何故そこまで先輩が読みきっているのか不思議だ。[r]
千里眼なのかとさえ思えてきた……。[pcms]

*3169|
[fc]
[ns]航[nse]
「うーん……でも、ほら……、吊り橋効果、でしたっけ。[r]
　こんな状況で告白するのって、ほら……。[r]
　なんかズルしたみたいな感じが……」[pcms]

[ChrSetEx layer=5 chbase="maru_f21"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*3170|
[fc]
[vo_mar s="maru1637"]
[ns]マルガリータ[nse]
「ワタルは、マジメだな」[pcms]
;//＠笑いを含んでいる

*3171|
[fc]
今度は少し声を立てて、マル子先輩が笑った。[pcms]

*3172|
[fc]
あぁ……、先輩ってこんな顔して笑うんだ。[r]
こういう楽しそうな笑顔は初めて見たような気がする。[pcms]

*3173|
[fc]
笑ってる顔はまるで普通の女の子みたいで、[r]
そういう局面でもないのに、ボクは妙にドキドキしてしまう。[pcms]

;//---------------------------------------------------------------
;//●選択肢Ａ－１
;//１－１:先輩に恋人は？→ラベル　A006
;//１－２:そろそろ休みましょう→ラベル　A007


;	[link storage="50530.ks" target=*50530_01]先輩に恋人は？[endlink]
;	[link storage="50530.ks" target=*50530_02]そろそろ休みましょう[endlink][s]

*SEL48|先輩に恋人は？／そろそろ休みましょう
[fc]
[pcms_sel]

[eval exp="f.seltext02 = '先輩に恋人は？'"]
[eval exp="f.seltext04 = 'そろそろ休みましょう'"]

[if exp="tf.sys_sub == 0 || tf.選択肢ログ表示してね == 1"]
	;選択肢内容をバックログに表記。改行コード必須。
	[sel_hisout txt="&f.seltext02"][hr]
	[sel_hisout txt="&f.seltext04"][hr]
[endif]
[hr]

[履歴出力復帰]

;選択肢ベース
[selbase]
;文字の左マージン
;[eval exp="sf.seltext2_x = (800-(6*25))/2"]
;[eval exp="sf.seltext4_x = (800-(6*25))/2"]

[sel02 target=*SEL48_1]
[sel04 target=*SEL48_2]
[s]

;選択肢後の処理しときたいからここに飛ばしてから実際のjump先へ
;-------------------------------------------------------------------------------
*SEL48_1|&f.seltext02
[sel_hisout txt="&f.seltext02"][hr][fc][selbt_clear]
[jump storage="50530.ks" target=*50530_01]
;-------------------------------------------------------------------------------
*SEL48_2|&f.seltext04
[sel_hisout txt="&f.seltext04"][hr][fc][selbt_clear]
[jump storage="50530.ks" target=*50530_02]

;//---------------------------------------------------------------
;//ラベル:A006
*50530_01

;[sysbt_meswin]

*3174|
[fc]
これだけキレイな人なら、恋人くらい、いるんだろうな。[r]
その恋人にだけは、今みたいな笑顔、見せるんだろうな……。[pcms]

*3175|
[fc]
でも……、どんな人なんだろう。気になるな……。[pcms]

*3176|
[fc]
普段ならこんなこと聞けない（そんな度胸はない）けど、[r]
今の先輩だったら、答えてくれそうな気がして……。[pcms]

*3177|
[fc]
[ns]航[nse]
「先輩こそ……。恋人はいないんですか？」[pcms]

*3178|
[fc]
問いかけた瞬間、[r]
マル子先輩の顔面がさぁっと真っ赤に染まった。[pcms]

[ChrSetEx layer=5 chbase="maru_f25"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*3179|
[fc]
[vo_mar s="maru1638"]
[ns]マルガリータ[nse]
「い、いない……」[pcms]

*3180|
[fc]
しばらく間を置いてから、先輩はぎこちなく口にした。[pcms]

*3181|
[fc]
[vo_mar s="maru1639"]
[ns]マルガリータ[nse]
「いや、昔……子供の頃はいたが、[r]
　ここ何年かは、色々あって出逢いがなかっただけで……」[pcms]

*3182|
[fc]
[vo_mar s="maru1640"]
[ns]マルガリータ[nse]
「仲良くなる相手は、みんな年上で結婚していたり……。[r]
　歳が近くても、仲間と言うか……戦友みたいなもので……」[pcms]

*3183|
[fc]
なんだか普段の先輩とは違う、[r]
要領を得ないしどろもどろの返事だった。[pcms]

*3184|
[fc]
先輩ってば、ボクにはビシビシ突っ込んできたくせに[r]
自分の恋愛話は苦手なんだなあ……。[pcms]

*3185|
[fc]
あまりいじめるのも可哀想だから、別の話題にしよう。[pcms]

*3186|
[fc]
[ns]航[nse]
「じゃあ、好きなタイプとかは？　どんな人が好きなんですか？」[pcms]

[ChrSetEx layer=5 chbase="maru_f3"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*3187|
[fc]
[vo_mar s="maru1641"]
[ns]マルガリータ[nse]
「タイプか……。[r]
　そうだな……優しくて、勇敢な男がいい」[pcms]

*3188|
[fc]
話を切り替えると先輩は、すばやく立ち直った。[pcms]

*3189|
[fc]
[ns]航[nse]
「格闘技ができたりとか？」[pcms]

[ChrSetEx layer=5 chbase="maru_f1"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*3190|
[fc]
[vo_mar s="maru1642"]
[ns]マルガリータ[nse]
「それもある」[pcms]

[ChrSetEx layer=5 chbase="maru_f3"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*3191|
[fc]
[vo_mar s="maru1643"]
[ns]マルガリータ[nse]
「だが、腕っ節が弱くても、ここぞで胆力を見せてくれる、[r]
　いざというときに頼りにできる人が良い」[pcms]

*3192|
[fc]
[ns]航[nse]
「頼りがい、ですか……」[pcms]

*3193|
[fc]
これだけしっかりしたマル子先輩が頼る相手って……？[r]
少なくとも先輩よりも大人だったり、強かったりしないと[r]
頼る意味はないわけで……？[pcms]

*3194|
[fc]
それってどんなスーパーマンだろう、と思ってしまう。[pcms]

[ChrSetEx layer=5 chbase="maru_f1"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*3195|
[fc]
[vo_mar s="maru1644"]
[ns]マルガリータ[nse]
「強い奴が矢面に出るのは当たり前だが、[r]
　弱くとも前に出ることに躊躇がない……そんな男だ」[pcms]

*3196|
[fc]
[vo_mar s="maru1645"]
[ns]マルガリータ[nse]
「それは、蛮勇とは違う。[r]
　弱いなりに勝つ方法を考えて[r]
　行動を起こせる人間だということになる」[pcms]

*3197|
[fc]
[vo_mar s="maru1646"]
[ns]マルガリータ[nse]
「……だから、勇敢な男がいい。[r]
　あとは……そうだな、[r]
　友人や家族を大切にするのは当然として……」[pcms]

*3198|
[fc]
途中で言葉を切った先輩は、ふと思いついたというように[r]
ボクの顔をまじまじと見た。[pcms]

[ChrSetEx layer=5 chbase="maru_f3"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*3199|
[fc]
[vo_mar s="maru1647"]
[ns]マルガリータ[nse]
「……その点で言うと、キミには合格点をやってもいいな？」[pcms]

*3200|
[fc]
[ns]航[nse]
「え……ええ！？」[pcms]

*3201|
[fc]
突然の発言に、胸がドキンと鳴った。[pcms]

*3202|
[fc]
な……なんか、今のってちょっと、告白っぽいような……？[r]
ふ、深い意味はないんだろうけど……、ははは。[pcms]

*3203|
[fc]
ボクが黙ってしまったので、[r]
なんとなくつられて先輩までも赤面してしまう。[pcms]

[ChrSetEx layer=5 chbase="maru_f14"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*3204|
[fc]
[vo_mar s="maru1648"]
[ns]マルガリータ[nse]
「た、たとえばの話だ！　真面目に受け取るな。[r]
　……第一、ワタシは浮気な男は嫌いだ」[pcms]

*3205|
[fc]
[ns]航[nse]
「そ、そりゃ、そうですよね……ははは……」[pcms]

*3206|
[fc]
先輩はゆっくりと席から立ち上がった。[pcms]

[ChrSetEx layer=5 chbase="maru_f21"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*3207|
[fc]
[vo_mar s="maru1649"]
[ns]マルガリータ[nse]
「ワタシも、影ながら応援しているぞ。[r]
　頑張れ。カンナギを大切にしろ」[pcms]

*3208|
[fc]
[ns]航[nse]
「あ、ありがとうございます、先輩……」[pcms]

[ChrSetEx layer=5 chbase="maru_f17"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*3209|
[fc]
[vo_mar s="maru1650"]
[ns]マルガリータ[nse]
「では、ワタシはそろそろ休む。[r]
　明日もまだやることがあるからな」[pcms]

*3210|
[fc]
[ns]航[nse]
「じゃあ、ボクも休みます。お休みなさい」[pcms]

*3211|
[fc]
ボクたちはそれぞれに自分の寝床へと戻ることにした。[pcms]

;//→ジャンプ：ブロック 50540 へ
[jump storage="50540.ks" target=*50540_TOP]

;//---------------------------------------------------------------
;//ラベル:A007
*50530_02

;[sysbt_meswin]

*3212|
[fc]
うーん……。[r]
このまま話し込むと、余計なことまで話してしまいそう……。[pcms]

*3213|
[fc]
もう、切り上げた方が良さそうだ。[pcms]

*3214|
[fc]
[ns]航[nse]
「先輩、そろそろ休みませんか？　もう遅いし」[pcms]

[ChrSetEx layer=5 chbase="maru_f3"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*3215|
[fc]
[vo_mar s="maru1651"]
[ns]マルガリータ[nse]
「そうだな。これからもやることは沢山ある。[r]
　では、また明日……」[pcms]

*3216|
[fc]
[ns]航[nse]
「お休みなさい」[pcms]

;//キャラ消し
[chara_int][trans_c cross time=150]

*3217|
[fc]
ボクたちはそれぞれに自分の寝床へと戻ることにした。[pcms]

;//→ジャンプ：ブロック 50540 へ
[jump storage="50540.ks" target=*50540_TOP]

