;//blockA004
;//ブロック６００４０『悠帆感染ルート』
;//@konya 11/13 BG貼付

*60040_TOP
;{SceneSet 悠帆感染ルート}
;//---------------------------------------------------------------
;//・視点：主人公一人称
;//・場所：〆背景：ＬＡＳＥＲ　５Ｆ＆７Ｆ
;//・時間：５日目（８月１９日）昼～
;//登場人物:主人公・悠帆・浩助・マルガリータ・漣
;//　　　　　重吉・ジン・瑞樹・状況により登場人物が変化する
;//・テキスト容量：5k前後
;//---------------------------------------------------------------

;[sysbt_meswin]

*222|
[fc]
[ns]航[nse]
「……撃つ……しか、ないのか……？」[pcms]

*223|
[fc]
ためらいながら、彦ちんの銃に触れる。[r]
ボブ・チャウ・スペシャルの固い質感に、心がぎゅっと冷えた。[pcms]

*224|
[fc]
感染して発症してしまったら、治る見込みは……ない。[pcms]

*225|
[fc]
新型亜種のウィルスには従来のワクチンも効かないし、[r]
将来治療法が見つかるかもしれないけれど、[r]
その前に、おそらく悠帆は“ヤツラ”になってしまう。[pcms]

[bg storage="effect_black"]
[ChrSetEx layer=5 chbase="mama_b"][ChrSetXY layer=5 x=196 y=0]
[image storage="effect_black" layer=6 page=back visible=true left=0 top=0 opacity=80]
[trans_c cross time=500]


*226|
[fc]
ＤＪバーのママの顔が心に浮かんだ。[pcms]

*227|
[fc]
ママだって、あんな姿を晒したくなかったはずだ。[r]
愛し合っていたマスターを食い殺したくなんてなかったはず。[pcms]

*228|
[fc]
浅ましい生き物に成り果てた、ママ……。[r]
そのママを救ったのはやはり銃だった……。[pcms]

[ChrSetEx layer=5 chbase="tadahiko_c4_1"][ChrSetXY layer=5 x=181 y=0][trans_c cross time=300]

*229|
[fc]
[ns]忠彦[nse]
「気合いれろよ？」[pcms]

*230|
[fc]
彦ちんの言葉が蘇る。[pcms]

[chara_int_ layer=5][trans_c cross time=300]

*231|
[fc]
みんなを守るとボクは誓った……。[pcms]

*232|
[fc]
今、本当にもう為すすべがないのなら[r]
悠帆を守るためには……、もうこれしか…………！[pcms]

*233|
[fc]
[ns]航[nse]
「ボクが……やるしか、ない……」[pcms]

*234|
[fc]
銃を手にして、先輩に教わったとおり、[r]
セーフティを外して、スライドを引く。[pcms]

*235|
[fc]
ふっと彦ちんの、もうひとつの言葉が浮かんだ。[pcms]

[ChrSetEx layer=5 chbase="tadahiko_c1_1"][ChrSetXY layer=5 x=181 y=0][trans_c cross time=300]

*236|
[fc]
[ns]忠彦[nse]
「引き金に指をかける時はな……そいつを弾くって事の意味を[r]
　良く考えてからにしろ。考えて、考え抜いた末に引き金に指を[r]
　かけたなら……。あとは、絶対に迷うな」[pcms]

[chara_int][trans_c cross time=300]

*237|
[fc]
そう、迷ってはいけない……。[pcms]

*238|
[fc]
優しい悠帆が、あんな怪物に変わってしまうのは耐えられない。[r]
黙って見ているわけにはいかないんだ！[pcms]

*239|
[fc]
それに……悠帆本人だって、きっと苦しむはず……。[pcms]

*240|
[fc]
だから……ボクが悠帆を救うしか、ないんだ……。[pcms]


;//〆アルカディア
[bg storage="BG020a"]
[ChrSetEx layer=5 chbase="yuho_e31"][ChrSetXY layer=5 x=164 y=0]
[trans_c cross time=500]


*241|
[fc]
[ns]航[nse]
「……悠帆…………」[pcms]

*242|
[fc]
ボクは一歩だけ悠帆に近付くと、両手で銃を構えた。[pcms]

[ChrSetEx layer=5 chbase="yuho_e34"][ChrSetXY layer=5 x=164 y=0][trans_c cross time=150]

*243|
[fc]
[vo_yuh s="yuho_YK0036"]
[ns]悠帆[nse]
「……んっ…………？」[pcms]

*244|
[fc]
銃を目にした悠帆が、ゆらりと立ち上がった。[pcms]

[ChrSetEx layer=5 chbase="yuho_e34"][ChrSetXY layer=5 x=164 y=0][trans_c cross time=150]

*245|
[fc]
[vo_yuh s="yuho_YK0037"]
[ns]悠帆[nse]
「わた、る……ぅ、わたる…………？[r]
　本気、なの……？　わたし、を……殺す、の……？」[pcms]

*246|
[fc]
恨めしげに怒りをこめて、[r]
悠帆がボクの名を呼び、近付いてくる。[pcms]

*247|
[fc]
近付きすぎる前に撃たなくちゃ。[r]
そう思っているのに……、[r]
腕も足もぶるぶると震えて狙いが定まらない……。[pcms]

*248|
[fc]
[ns]航[nse]
「くっ……！！」[pcms]

*249|
[fc]
歯を食いしばり、腕に力をこめる。[r]
先輩の教えてくれたこととは逆だけど、[r]
力を抜いて楽な姿勢で撃つ、なんてできそうもない……。[pcms]

*250|
[fc]
とにかく……引き金を、引けばいい。[r]
この指を数ミリ、動かせばいいのに……。[r]
指先が凍って貼り付いてしまったようにピクリとも動かせない。[pcms]

;//黒画面
[black_toplayer][trans_c cross time=1000][hide_chara_int]

*251|
[fc]
目を閉じ、深く息を吸った。[pcms]

*252|
[fc]
『絶対に迷うな』[pcms]

*253|
[fc]
彦ちんの言葉の意味がようやく身にしみて分かる。[pcms]

*254|
[fc]
今度こそ……、今度こそ！[r]
撃つ！！！！[r]
そして悠帆を解放してあげるんだ！！！[pcms]

*255|
[fc]
ボクは意を決し、目を見開く……。[pcms]

;//〆ＥＶ０１３（感染差分）

[evcg storage="EV013e"][trans_c cross time=300]

*256|
[fc]
悠帆が目の前にいた。[r]
狂ったように赤い目をした悠帆が。[pcms]

*257|
[fc]
[ns]航[nse]
「…………悠帆っ！……」[pcms]

*258|
[fc]
赤い目が間近に迫ってくる。[r]
撃たなければ襲われる！[r]
ボクまで感染してしまう……！[pcms]

*259|
[fc]
だけど…………。[pcms]

*260|
[fc]
[ns]航[nse]
「……できない……よ…………」[pcms]

*261|
[fc]
やっぱり、できるわけが、ない。[pcms]

*262|
[fc]
大好きな悠帆をこの世から消し去ってしまうなんて、[r]
この手で悠帆の命を奪い取るなんて、できない……！！[pcms]

*263|
[fc]
だって……だってボクは悠帆を……。[r]
愛……しているんだ…………。[pcms]

*264|
[fc]
[ns]航[nse]
「……悠帆……」[pcms]

*265|
[fc]
撃てないと分かった今になって、腕の震えが止まった。[r]
ボクは銃をゆっくりと下ろそうとする。[pcms]

*266|
[fc]
自分の手で悠帆を殺してしまうくらいなら、[r]
このまま襲われて感染者に成り果ててもいい……。[r]
そう思い始めていた。[pcms]

[evcg storage="EV013f"][trans_c cross time=300]

*267|
[fc]
[vo_yuh s="yuho_YK0038"]
[ns]悠帆[nse]
「…………わた、る…………」[pcms]

*268|
[fc]
悠帆の腕がすっと伸びてきて、ボクの腕に触れた。[pcms]

*269|
[fc]
[ns]航[nse]
「…………え？……」[pcms]

*270|
[fc]
でもそれは攻撃しようという意図ではなくて[r]
そっと……本当に軽く触れるだけのものだった。[pcms]

*271|
[fc]
目だけは真っ赤に変わっていたけれど、[r]
よく見るとボクにしっかりと焦点が結ばれていて、[r]
顔には、いつもの笑みが浮かんでいる。[pcms]

[evcg storage="EV013g"][trans_c cross time=300]

*272|
[fc]
[vo_yuh s="yuho_YK0039"]
[ns]悠帆[nse]
「…………わ、た、る……」[pcms]

*273|
[fc]
[ns]航[nse]
「悠帆……ボクが分かるの？」[pcms]

*274|
[fc]
悠帆はコクンとうなずくと、ボクの腕をとって[r]
銃口を頭に導いていった。[pcms]

;//〆ＥＶ０１３（自殺差分）
[evcg storage="EV013h"][trans_c cross time=300]

*275|
[fc]
[ns]航[nse]
「なっ……！？　何、するんだ、悠帆っ！？[r]
　あ、危ないだろっ！！」[pcms]

*276|
[fc]
慌てて腕を引こうとするけれど、悠帆の力は凄まじくて、[r]
万力で掴まれたみたいにびくともしない。[pcms]

*277|
[fc]
[vo_yuh s="yuho_YK0040"]
[ns]悠帆[nse]
「……優しいね、航。[r]
　……………………ごめんね。さよなら…………」[pcms]
;//＠完全に正気

*278|
[fc]
悠帆はボクの手に添えた指先に、力をこめる。[pcms]

*279|
[fc]
[ns]航[nse]
「なっ、何を……やめろっ、悠帆っ！！」[pcms]

[evcg storage="EV013i"][trans_c cross time=300]

*279a|
[fc]
ボクの指が悠帆の指に押されて、引き金を引いてしまう……。[pcms]

*280|
[fc]
[ns]航[nse]
「止めろおおおおぉぉぉーーーーーーーーーっ！！」[pcms]

;//bgm停止
[fadeoutbgm time=500]

;//〆黒画面
[black_toplayer][trans_c cross time=1000][hide_chara_int]

;//se026・銃声
[se buf=0 storage="se026"]
;mm追加
[red_toplayer][trans_c cross time=500][hide_chara_int_r]
[wait time=1000]
;//〆フェードアウト

;//悠帆死んだよフラグ
[eval exp="f.l_dead_y = 1"]

;//→漣　ノーマルルート　接続部　へ
[jump storage="rn_001.ks" target=*rn_001_TOP]

