;//blockA010
;//ブロック６０１００『悠帆感染ルート』
;//@konya 11/13 BG貼付

*60100_TOP
;{SceneSet 悠帆感染ルート}
;//---------------------------------------------------------------
;//・視点：主人公一人称
;//・場所：〆背景：ＬＡＳＥＲ　５Ｆ＆７Ｆ
;//・時間：５日目（８月１９日）昼～
;//登場人物:主人公・悠帆・浩助・マルガリータ・漣
;//　　　　重吉・ジン・瑞樹・状況により登場人物が変化する
;//・テキスト容量：16k前後
;//
;//☆基本的にblock:A009と同じ内容です。
;//・航は既にＳＥＸを経験してるので、A009にあった
;//　「初めて」に関する描写部分だけ変更して下さい
;//・たとえば、フェラに関しては、
;//　「大好きな幼馴染みの悠帆に銜えらられた興奮で、
;//　即、射精」、
;//　中だし１発目の時は、緒織の時とは違う、遠慮のない締め付けと
;//　荒々しいグラインドに耐えかねて射精、
;//　と言った感じに、該当する部分だけ書き換えて、
;//　後は同じでＯＫです。
;//---------------------------------------------------------------
;//●ＳＥＸしている

;//〆ＨＥＶ０４９：悠帆（感染）／タンクトップ＆スパッツ
;//Ａ：航のペニスを取り出す悠帆
*sce39_2

;//回想用外出しフラグの仕込み
;[eval exp="sf.g_scene39_2 = 1"]

[sysbt_meswin]

[evcg storage="HEV059e"][trans_c cross time=300]

*552|
[fc]
[vo_yuh s="yuho_YK0055"]
[ns]悠帆[nse]
「……さぁ…………、[r]
　わたる、も……ぉ、気持ち、よく……なろぉ？」[pcms]

*553|
[fc]
[ns]航[nse]
「まって！　だ、駄目だよ……悠帆っ！[r]
　お、お願いだから！[r]
　しょ、正気に戻ってくれ……！！」[pcms]

*554|
[fc]
[ns]航[nse]
「や、止めてくれよぉぉっ……！」[pcms]

*555|
[fc]
しかし、否定の言葉とは裏腹に、[r]
股間のものは既に大きくなってしまっていた。[pcms]

*556|
[fc]
隆々と反り立ったそれを握り、[r]
悠帆は怪しく微笑みかける。[pcms]

*557|
[fc]
[vo_yuh s="yuho_YK0056"]
[ns]悠帆[nse]
「ダメ……だよぉ、遠慮……ばっかりぃぃ……、[r]
　はむむんんんぐっ！」[pcms]

*558|
[fc]
制止する間もなく、[r]
掴んだそれを思い切り頬張る。[pcms]

*559|
[fc]
[ns]航[nse]
「やめっ……！　うぅ……！？[r]
　あぐうぅっ……！！」[pcms]

;//Ｂ：ペニスを銜える悠帆
[evcg storage="HEV059f"][trans_c cross time=300]

*560|
[fc]
[vo_yuh s="yuho_YK0057"]
[ns]悠帆[nse]
「……いっぱいぃ、感じて、ねぇ？[r]
　んっ、んぶぅぅぅ、じゅるる……っ、んんっ……ぅ、[r]
　れろっ……、はぁむ、んっ……」[pcms]

*561|
[fc]
恐ろしい程の快感が伝わってくる。[pcms]

*562|
[fc]
幼馴染の咥内を、[r]
自分のペニスが犯していく……。[pcms]

*563|
[fc]
大好きな悠帆に銜えらられた興奮で、[r]
ボクはたちまち昇りつめてしまった。[pcms]

*564|
[fc]
[ns]航[nse]
「うううぅっ……！[r]
　だ、駄目だっ！[r]
　ゆ…悠帆ぉっ……！」[pcms]

*565|
[fc]
[ns]航[nse]
「も、もう…もうっ！[r]
　出ちゃうよぅぅっ……！？」[pcms]

;//Ｃ：口の中に射精される悠帆（Ｂの液差分）
;//白フラ
[se buf=0 storage="se_sex01"]
[evcg射精フラ storage="HEV059g"]

*566|
[fc]
ドクッ！　ドブウッ！　ドク……ドクンッ！！[pcms]


*567|
[fc]
[vo_yuh s="yuho_YK0058"]
[ns]悠帆[nse]
「んぶぅぅぅっ！？……ん、んぐぐぅぅぅ！！」[pcms]

*568|
[fc]
肉棒から噴出した精液が、[r]
幼馴染の口内では収まり切らず、あふれ出そうになる。[pcms]

*569|
[fc]
[vo_yuh s="yuho_YK0059"]
[ns]悠帆[nse]
「……げほぅっ、げっ……、けふけふ、ごふぅっ！！[r]
　…………わ……わたるぅぅぅ？」[pcms]

*570|
[fc]
むせかえる悠帆の、その様子さえも淫靡で[r]
何もかも日常とはかけ離れていて……。[pcms]

*571|
[fc]
ボクはただ、それに見入っていた。[pcms]

*572|
[fc]
[vo_yuh s="yuho_YK0060"]
[ns]悠帆[nse]
「すごい、ねえぇ？[r]
　……ビックリ、したよぉ？　あんなに、いっぱいぃぃ……、[r]
　気持ち、いいから……？　いっぱい、出た、の……？」[pcms]

*573|
[fc]
[vo_yuh s="yuho_YK0061"]
[ns]悠帆[nse]
「……そんなに、したかった、……の？」[pcms]

;//Ｄ：口内の精液を見せつける悠帆
[evcg storage="HEV059h"][trans_c cross time=300]

*574|
[fc]
口を開くと、そこに自分の放った白濁液が[r]
たっぷりと溜まっていた。[pcms]

*575|
[fc]
舌に絡みつき、悠帆が喋る度に[r]
くちゃくちゃと淫猥な音をたてる。[pcms]

*576|
[fc]
[vo_yuh s="yuho_YK0062"]
[ns]悠帆[nse]
「ほぉらぁぁ……、こんな……、いっぱあぃぃ……、[r]
　ドロドロ、だねぇ……？　濃くって、ねばねば、する……ぅ。[r]
　……おくちの、なか……、ぐちゅぐちゅ……だよぉ？」[pcms]

*577|
[fc]
[ns]航[nse]
「ゆ、う……ほ……[r]
　そ……っ、そんな……？」[pcms]

*578|
[fc]
自分の放った、濃厚で、おびただしい量の精液を[r]
感じながら恍惚とした表情を見せる悠帆。[pcms]

*579|
[fc]
あまりの事に、頭がクラクラとしてくる。[pcms]

*580|
[fc]
[vo_yuh s="yuho_YK0063"]
[ns]悠帆[nse]
「こうやって、ね……？　舌で、かきまぜて、あげるぅぅ……、[r]
　わたるの、せーしぃぃ……、泡立てて……、んくちゅっ……。[r]
　……ほらぁ……っ、匂い、口の中、いっぱあぁぁぃぃ……」[pcms]

;//Ｅ：飲み干す悠帆

*581|
[fc]
[vo_yuh s="yuho_YK0064"]
[ns]悠帆[nse]
「美味しいの……ぉ、新鮮な、絞りたてぇ……、[r]
　飲んじゃうねぇぇ……？　んっ、く……こく、こくん……」[pcms]

*582|
[fc]
こちらを見詰め、視線を引き付けてから[r]
顔を上げて喉に注目させる。[pcms]

*583|
[fc]
それから実に美味しそうに、喉を鳴らし、[r]
自分の放ったものを飲み込んでいく。[pcms]

*584|
[fc]
ごくり、ごくり……と、ゆっくり喉に落としていく。[r]
それが惜しくてたまらない、とでも言うかのように。[pcms]

;//Ｆ：飲み終わったことを見せる悠帆（Ｄの液無し）
[evcg storage="HEV059e"][trans_c cross time=300]

*585|
[fc]
[vo_yuh s="yuho_YK0065"]
[ns]悠帆[nse]
「……んぷあぁぁ……ぁ、ぜぇんぶ、飲んだよぉ……？[r]
　わたるの……、ホントに、美味しいねぇぇ？」[pcms]

*586|
[fc]
笑顔で口を大きく開け、誇らしげに見せる悠帆。[pcms]

*587|
[fc]
さっきまで、あんなに口内を支配していた[r]
精液はなくなっていた。[pcms]

*588|
[fc]
これは本当に現実なのか？　そう疑いたくなる。[pcms]

*589|
[fc]
[vo_yuh s="yuho_YK0066"]
[ns]悠帆[nse]
「うふふふぅ……っ、たんぱく……質……？[r]
　コラーゲン、も、入って、る？　栄養、いっぱあぁい……、[r]
　それに、わたるの、だから……、もっと美味しいぃ……！」[pcms]

*590|
[fc]
[ns]航[nse]
「あぁ……悠帆、どうしてそんなに……」[pcms]

*591|
[fc]
嬉しそうなんだ。[pcms]

*592|
[fc]
[vo_yuh s="yuho_YK0067"]
[ns]悠帆[nse]
「今度……は、別のトコ……だよぉ……？」[pcms]

*593|
[fc]
[vo_yuh s="yuho_YK0068"]
[ns]悠帆[nse]
「いっぱいぃ……、[r]
　いっぱい、気持ち、よく……、して、あげる……」[pcms]

*594|
[fc]
[ns]航[nse]
「だ、駄目だよっ！？[r]
　も、もう……！　これ以上はっ……！」[pcms]

*595|
[fc]
[ns]航[nse]
「い、いけない！！[r]
　まずいって、悠帆っ…！」[pcms]

*596|
[fc]
必死で、正気を失った幼馴染を止めようとするが、[r]
身体が言う事を聞かない。[pcms]

*597|
[fc]
頭はぼーっとして熱く、喉はカラカラだ。[r]
まるで、風邪を引いたような……。[pcms]

*598|
[fc]
[ns]航[nse]
「……そ、そんな……。[r]
　ま、まさか……これは……っ」[pcms]

*599|
[fc]
ウィルスのせいか？[pcms]

*600|
[fc]
どんどん意識がはっきりしなくなってくる代わりに、[r]
ペニスが熱く疼くのを感じる。[pcms]

;//Ｉ：かりの脇などを、舌で責める悠帆
[evcg storage="HEV059f"][trans_c cross time=300]

*601|
[fc]
[vo_yuh s="yuho_YK0069"]
[ns]悠帆[nse]
「だいじょう、ぶ……ぅぅ……んちゅぅぅぅぅぅ……っ！[r]
　わたるなら、もっとぉ、できるよぉ……？　ちゅちゅっ……」[pcms]

*602|
[fc]
チロッ……チュルルル……ペチャペチャ……。[pcms]

*603|
[fc]
[ns]航[nse]
「ううっ……！？　くっ、うぁああっ！！[r]
　だ、駄目だって……言ってるのにっ！」[pcms]

*604|
[fc]
[ns]航[nse]
「そ、そんなにしたらっ……ボク……っ！？」[pcms]

*605|
[fc]
否定の言葉を遮るかのように、[r]
悠帆が敏感なところを攻める。[pcms]

*606|
[fc]
かりの脇や、亀頭の先を舌で刺激され、[r]
再び、隆々と勃起してしまう。[pcms]

*607|
[fc]
[vo_yuh s="yuho_YK0070"]
[ns]悠帆[nse]
「ほおらぁ、うふっ、うふふふふっ？　元気、だよぉ？[r]
　もっともっとぉぉ、いいコト、しよ……ぉ？」[pcms]

*608|
[fc]
クスクスと悪戯っぽく笑う悠帆が、[r]
こちらを見詰めてくる。[pcms]

*609|
[fc]
[ns]航[nse]
「ううっ……！[r]
　ゆ、悠帆ぉ……っ」[pcms]

*610|
[fc]
[ns]航[nse]
「だ、駄目だ……。[r]
　もう……こ、これ以上は……はぁ、あっ……[r]
　駄目なんだよぅ……うぅっ、く……！」[pcms]

*611|
[fc]
余りの光景に、目尻に、涙が浮かびそうになる。[pcms]

;//〆黒画面
[black_toplayer][trans_c cross time=1000][hide_chara_int]

*612|
[fc]
ビリッ……[pcms]

*613|
[fc]
突然、悠帆が自らの手で、[r]
スパッツの股間部分を引き裂いた。[pcms]

*614|
[fc]
[ns]航[nse]
「……え？　ゆ、悠帆っ！！」[pcms]

*615|
[fc]
[ns]航[nse]
「何をするんだ……！[r]
　やめないと……そんな、あぁっ……！？」[pcms]

*616|
[fc]
てらてらと、淫らに怪しく光る秘部が晒し出される。[pcms]

*617|
[fc]
ドサッ！[pcms]

*618|
[fc]
[ns]航[nse]
「うわっ！？」[pcms]

*619|
[fc]
軽くボクを突き飛ばす悠帆。[pcms]

*620|
[fc]
慌てて起き上がろうとするが、[r]
それを制して悠帆が上にまたがった。[pcms]

;mm
[bg storage="BG020a"][trans_c cross time=500]
[ChrSetEx layer=5 chbase="yuho_e34"][ChrSetXY layer=5 x=164 y=0][trans_c cross time=150]


*621|
[fc]
[vo_yuh s="yuho_YK0071"]
[ns]悠帆[nse]
「うふふふふ、うふふふふっ……、[r]
　こうゆうの……、好き、だよね？　男子って……ぇ」[pcms]

*622|
[fc]
[ns]航[nse]
「だ、駄目だ……！！[r]
　も、もう……これ以上は……！」[pcms]

*623|
[fc]
[ns]航[nse]
「ゆ、悠帆……駄目なんだ、[r]
　これ以上しちゃいけない……！[r]
　とにかく、もう駄目なんだよ！！」[pcms]

*624|
[fc]
[vo_yuh s="yuho_YK0072"]
[ns]悠帆[nse]
「わ～たぁぁるぅぅ？　来てぇぇ……？」[pcms]

;mm
[se buf=0 storage="se_sex01"]
;[evcg storage="HEV037c"][trans_c cross time=300]

*625|
[fc]
必死の声も空しく、[r]
その音が響き渡る。[pcms]

*626|
[fc]
ズ……ズニュウウウウゥ……ッ[pcms]

*627|
[fc]
艶かしい音を立て、[r]
悠帆の内側にペニスが呑み込まれて行く。[pcms]

*628|
[fc]
パンッ…[pcms]

*629|
[fc]
そして、何かを突き破ったような、軽い衝撃が走った。[pcms]

*630|
[fc]
[ns]航[nse]
「あ、あぐぁっ……！？[r]
　ぐぅ……っ、はっ……はぁぁ。[r]
　あ……悠帆……？」[pcms]

*631|
[fc]
[vo_yuh s="yuho_YK0073"]
[ns]悠帆[nse]
「はんんぐぅぅぅぅ……ぅぅぅっ！」[pcms]

;//〆ＨＥＶ０５０：悠帆（感染））／タンクトップ＆スパッツ
;//　　　　　　　　　　　　　　　騎乗位で航を責める悠帆
;//Ａ：挿入して、大喜びする悠帆。

;[evcg storage="HEV037c"][trans_c cross time=300]

*632|
[fc]
[vo_yuh s="yuho_YK0074"]
[ns]悠帆[nse]
「んぱあぁぁぁ、あひっ、ひぃん……んんっ！[r]
　き、もち……いいいぃぃぃぃぃぃぃ……っ！！[r]
　痛い、のも……、ぜんぶ、ぜんぶぅ……い、いぃぃぃ！」[pcms]

*633|
[fc]
間違いない。[r]
今のは、処女膜を突き破った音だ。[pcms]

*634|
[fc]
幼馴染のヴァージンを、ボクは奪ってしまった。[r]
なんて事をしてしまったんだ。[pcms]

*635|
[fc]
でも……。[pcms]

*636|
[fc]
なんて、気持ちいいんだ……！[pcms]

;//★下記３ワードだけは収録します

*637|
[fc]
[vo_yuh s="yuho_YK0100"]
[ns]悠帆[nse]
「……ねぇぇ？　わ、たる……ぅ？[r]
　わたる、も……気持ち、いい……のぉ？」[pcms]

*638|
[fc]
[ns]航[nse]
「う、うん！！　すっごく気持ち……いいよ！」[pcms]

*639|
[fc]
悠帆が処女だったから、だろうか。[r]
緒織さんの時とは違う、遠慮のない締め付けが[r]
ボクをあっという間に強張らせてしまった。[pcms]

*640|
[fc]
[vo_yuh s="yuho_YK0101"]
[ns]悠帆[nse]
「わたし、も……ぉ、だよぉぉ……？[r]
　ふたり、とも……気持ち、いい、ねぇぇ？[r]
　嬉しい、ねぇ……っ？　ひぃぃぅぅ、んんんっ！」[pcms]

*641|
[fc]
[ns]航[nse]
「ううっ……ああっ！！[r]
　あううっ……」[pcms]

*642|
[fc]
[ns]航[nse]
「ゆ、ゆう……悠帆ぉっ！[r]
　悠帆の……な、か……き、きついよっ……！」[pcms]

*643|
[fc]
初めて迎え入れた熱い肉棒の感触に興奮してか、[r]
悠帆はがむしゃらに腰を振る。[pcms]

*644|
[fc]
[vo_yuh s="yuho_YK0102"]
[ns]悠帆[nse]
「……気持ち、いい、オマンコにぃ……、[r]
　気持ち、いい、わたるが……、入って、るぅ！[r]
　わ、わたしぃ……っ、すっごく……、嬉しいの……ぉっ！」[pcms]

*645|
[fc]
嬌声を上げ、自分の上でよがり狂っている。[pcms]

*646|
[fc]
[ns]航[nse]
「だ、駄目だっ……！[r]
　ぼ、ボクはっ……も、もうっ！」[pcms]

*647|
[fc]
強烈な締め付けが、[r]
ペニスをくまなく刺激し続ける。[pcms]

*648|
[fc]
しかし、亀頭に感じる奥の感触は、全く違っている。[pcms]

*649|
[fc]
[ns]航[nse]
「ゆ、悠帆のなか……あ、温かくて……っ。[r]
　そ、それで……柔らかくて……！」[pcms]

*650|
[fc]
そこまで言って、生唾を飲み込んだ。[pcms]

*651|
[fc]
恐ろしい程、柔らかく、[r]
そして暖かい悠帆の膣内の感触に身悶える。[pcms]

*652|
[fc]
[ns]航[nse]
「ぼ、ボクはっ…！」[pcms]

*653|
[fc]
その上、悠帆は鍛えられたその全身のバネを使って動く。[pcms]

*654|
[fc]
[ns]航[nse]
「で、出る……！[r]
　このままじゃ、もうっ！」[pcms]

*655|
[fc]
眩暈と共に、あっという間に絶頂へと連れて行かれてしまった。[pcms]

*656|
[fc]
[ns]航[nse]
「出ちゃうよぅぅっー！！[r]
　悠帆、だめっ……だ……あぁああ～～っ！！」[pcms]

;//Ｅ：膣内射精を受ける悠帆１（Ａの液差分）
;//白フラ
[se buf=0 storage="se_sex01"]
[evcg射精フラ storage="HEV037e"]


*657|
[fc]
ドクンッ！　ドクドクゥッ……！[pcms]


*658|
[fc]
[vo_yuh s="yuho_YK0078"]
[ns]悠帆[nse]
「ひゃわわぅぅぅ……っ！？」[pcms]

*659|
[fc]
悠帆の膣内で、果てたペニスがびくびくとのたうつ。[pcms]

*660|
[fc]
圧縮され、膣口からあふれ出す精液。[r]
悠帆は、その感触が溜まらないようだ。[pcms]

*661|
[fc]
[vo_yuh s="yuho_YK0079"]
[ns]悠帆[nse]
「すごいぃぃぃ、ねぇ？　オマンコ、びくびく……するぅ！」[pcms]

*662|
[fc]
[ns]航[nse]
「はぁ……はぁぁ……？[r]
　あぁっ、あ……！　あぁうぅあぁっ……！」[pcms]

*663|
[fc]
頭が白く弾けたように、何も考えられない。[pcms]

*664|
[fc]
下半身では、未だに射精が止まらない。[r]
どくどくと悠帆の中に放ち続けている。[pcms]

*665|
[fc]
必死で意識を繋ぎとめようとする。[pcms]

*666|
[fc]
ドクンッ　ビクビクゥッ！[pcms]

;//Ｇ：恍惚の悠帆１
;//　　射精中、射精後のペニスを挿入したまま膣で絞る。

*667|
[fc]
[vo_yuh s="yuho_YK0080"]
[ns]悠帆[nse]
「んひああぁぁぁぁ……っ、ま、まだぁ……出てるぅぅ……っ、[r]
　あっ、んふあぁぁ！？　また……ぁ！　で、出てるぅぅぅ！[r]
　んあっ、ひっ、ひぎぁぅぅ！？　いいいいいいぃぃぃっ！！」[pcms]

*668|
[fc]
ドクンッ、ドクッ……！　ズニュウ……ッ！！[pcms]

*669|
[fc]
仰け反って、全身を震わせる悠帆。[pcms]

*670|
[fc]
[ns]航[nse]
「はぁ、はぁ……」[pcms]

*671|
[fc]
唾を飲み込む。[r]
一向に、渇きは治まらない。[pcms]

*672|
[fc]
[ns]航[nse]
「ぜぇ……ぜぇ……」[pcms]

*673|
[fc]
荒く息をつく。[r]
長い長い射精は、ようやく止まったようだ。[pcms]

*674|
[fc]
自分でも、一体どこにこれほどの、と思う。[pcms]

[evcg storage="HEV037f"][trans_c cross time=300]

*675|
[fc]
[vo_yuh s="yuho_YK0081"]
[ns]悠帆[nse]
「……ふああぁぁあぁ……、すごいねぇぇ？　びっくりだよぉ？[r]
　今の……すっごく、良かったぁぁ……、[r]
　もいっかいぃ、してえぇ……？」[pcms]

*676|
[fc]
言うや否やすぐに、悠帆は再び振り始めた。[pcms]

*677|
[fc]
強く締め付けられるその感触に、[r]
しぼんでいたペニスが再び目を覚まし始める。[pcms]

*678|
[fc]
ズリュッ、ヅプ……ッ！[r]
ズブウッ！　グチュッ、グチュウッ……[pcms]

*679|
[fc]
[ns]航[nse]
「……う、ん。[r]
　え、あ……？」[pcms]

*680|
[fc]
必死で意識を保とうとしていたものの、[r]
半分、失神しかけていたようだ。[pcms]

*681|
[fc]
[ns]航[nse]
「悠帆……！？[r]
　そ、そんな、またっ……！　あううっ！」[pcms]

*682|
[fc]
下半身からの鋭い刺激に、一気に現実へと引き戻される。[r]
そして、再び悦楽に支配されていく。[pcms]

*683|
[fc]
[vo_yuh s="yuho_YK0082"]
[ns]悠帆[nse]
「……んっ、あはぁ！？　おっきく、なったぁぁぁ！」[pcms]

*684|
[fc]
自分の中で、ペニスが再び力を取り戻すのが嬉しいのか、[r]
舌なめずりをして、悠帆が笑った。[pcms]

;//Ｂ：舌なめずりをして快感をむさぼる悠帆

*685|
[fc]
[vo_yuh s="yuho_YK0083"]
[ns]悠帆[nse]
「……ゆっくり、する、から……ぁ、んふぅぅぅ、[r]
　わ、たるもぉ……、愉しんで、ねぇ？」[pcms]

*686|
[fc]
ズジュウゥ……ニジュッ、ジュブウゥ……！　ヅップゥ！！[pcms]

*687|
[fc]
[ns]航[nse]
「ああ……あああっ！[r]
　ゆ、悠帆……そ、そんな……っ」[pcms]

*688|
[fc]
さっきまでとはうって変わって、[r]
ゆっくりとした調子で、腰をスライドさせる。[pcms]

*689|
[fc]
[ns]航[nse]
「そんな風にしたらっ……！[r]
　か、感じる……！　ゆ、悠帆の中ぁっ……！[r]
　熱いのを…感じるよぅっ！！」[pcms]

*690|
[fc]
大きく腰を振り、カリ首から、根元まで[r]
まるで、航のペニスを味わうかのように咥え込む。[pcms]

*691|
[fc]
[vo_yuh s="yuho_YK0084"]
[ns]悠帆[nse]
「んふぅぅ、っふひぃぃぃっ、んんんっ……、[r]
　これも……、いいぃぃぃねえぇぇぇ？　あひぃぃん！」[pcms]

*692|
[fc]
ジュグンッ！　ヅプウッ！　グチュン……ッ！！[pcms]

*693|
[fc]
ペニスを味わうかのように、[r]
ゆっくりとピストンを繰り返す悠帆。[pcms]

*694|
[fc]
舌なめずりしながら、[r]
まるで大好きなご馳走を味わうかのようだ。[pcms]

*695|
[fc]
[ns]航[nse]
「ああっ……！　あああっ！！[r]
　こ、これ……いいっ……！」[pcms]

*696|
[fc]
[ns]航[nse]
「だ、駄目……だ！[r]
　な、何も……考えられ、なく……なる……よっ！」[pcms]

*697|
[fc]
[ns]航[nse]
「す、すごい……[r]
　気持ち……いいっ！　ゆ、悠帆ぉっ！！」[pcms]

;//Ｃ：何かを要求する悠帆

*698|
[fc]
ゆっくりとした動きだが、[r]
次第に二人とも高みへと登りつめていくのが分かる。[pcms]

*699|
[fc]
悠帆の、恍惚として気持ち良さそうな顔が、さらに上気する。[pcms]

*700|
[fc]
[vo_yuh s="yuho_YK0085"]
[ns]悠帆[nse]
「……んぅぅ～ぅぅ？　ねぇぇ？」[pcms]

*701|
[fc]
[vo_yuh s="yuho_YK0086"]
[ns]悠帆[nse]
「いっぱい、いっぱいぃぃ、する、からぁぁ……、[r]
　わたるぅ……、待ってて、ねぇ？[r]
　……わたし、も……イキたいからあぁ……？」[pcms]

*702|
[fc]
[ns]航[nse]
「う、うんっ！[r]
　が、頑張る……が、我慢するよっ…！」[pcms]

*703|
[fc]
悠帆の嬉しそうな顔を、見詰める。[r]
充実感が身体を満たしていく。[pcms]

*704|
[fc]
[ns]航[nse]
「い、一緒に……一緒にイキたいっ！[r]
　悠帆と、イキたいんだ……！！」[pcms]

*705|
[fc]
[vo_yuh s="yuho_YK0087"]
[ns]悠帆[nse]
「うふふふふふ～ぅぅ？　動かす、よぉ？[r]
　すっごく、いっぱい、いっぱあぁぁい、激しいの……ぉ、[r]
　わたるとぉ……、ふたりでぇ……っ」[pcms]

*706|
[fc]
ヅプウウッ！　ジュクウッ！　ジュボッ、ジュブウッ！[pcms]

*707|
[fc]
再び、激しく腰を振り始める悠帆。[pcms]

*708|
[fc]
[ns]航[nse]
「うあああっ！　うあっ！　うああっ！[r]
　す、すごい……こんな……うあああぁぁっ！」[pcms]

*709|
[fc]
あまりの快感に、叫び声をあげてしまった。[pcms]

*710|
[fc]
[ns]航[nse]
「ゆ、悠帆ぉっ……！[r]
　こんなの、まるでっ……！」[pcms]

*711|
[fc]
[ns]航[nse]
「悠帆に、食べられてるみたいだっ……！」[pcms]

;//Ａ：挿入して、大喜びする悠帆。

*712|
[fc]
[vo_yuh s="yuho_YK0088"]
[ns]悠帆[nse]
「……んっ、んんぅぅ、はん……っ、んんん！[r]
　はふぅぅぅ、す、すごぉいいいぃ！？[r]
　わ、たる……、また、おっきくなったぁぁぁ……ぁぁっ！」[pcms]

*713|
[fc]
ガクンッ、ガクン！！　ブチュウウウゥッ！　ヅブウゥッ！[pcms]

*714|
[fc]
さらに激しく、腰を振りたてる悠帆。[pcms]

*715|
[fc]
幼馴染の可愛いその顔は、[r]
正気を失って、蕩けた牝の顔になっている。[pcms]

*716|
[fc]
[vo_yuh s="yuho_YK0089"]
[ns]悠帆[nse]
「オマンコぉ……、ドロドロぉ……っ！[r]
　ぐちゅぐちゅ、して、ねちょねちょ……ぉ！[r]
　くっついてぇ……ずるずる、すべってぇぇぇ……！」[pcms]

*717|
[fc]
[vo_yuh s="yuho_YK0090"]
[ns]悠帆[nse]
「はひあぁぁぁぁ、いっ、いいいいぃっ！？[r]
　イク……よぉ、わたるぅぅ……ぅ？[r]
　ひぃぅぅぅ、はぁっ、いいいいぃぃぃあぁぁぁっ！！」[pcms]

*718|
[fc]
悠帆が腰を痙攣させ、その動きが一瞬止まる。[pcms]

*719|
[fc]
小さな絶頂の快感に、時が止まったかのようだ。[pcms]

*720|
[fc]
[vo_yuh s="yuho_YK0091"]
[ns]悠帆[nse]
「はひあぁぁっ！？　ひゃうぅぅ！？[r]
　すっ、すご……ぉ、ぃぃぃぃ……！[r]
　いっ、いいいいぎぃぃぃっ、いいっ、くふああぁぁ！」[pcms]

*721|
[fc]
[vo_yuh s="yuho_YK0092"]
[ns]悠帆[nse]
「も、もっとぉぉぉっ！　んぎっ、ひぃぃぅっ！[r]
　いっぱい、いっぱい、わた、る……ぅぅぅ……っ！[r]
　奥に、来てぇぇぇ、きひぃぃぃぁぁあぁぁぅぅ！！」[pcms]

*722|
[fc]
チュグンッ！　ブチュッ！　ヅプヅプッ！　チュクウッ！[pcms]

*723|
[fc]
すぐに激しく動き始める悠帆。[pcms]

*724|
[fc]
２回、３回と続けて小さな絶頂に達しながらも、[r]
腰を振り続ける。[pcms]

;//Ｄ：快感の余りアヘ顔になる悠帆

*725|
[fc]
[vo_yuh s="yuho_YK0093"]
[ns]悠帆[nse]
「いいいいいいいいぃぃぃ、いいぃっ、いいっ……！[r]
　はひぃっ！　も、もぉぉぉ、わ、わたしぃ……っ？[r]
　ヘンに、なっちゃぅぅぅ？　かはあぁぅぅ！？」[pcms]

*726|
[fc]
どうやら、あまりの快感に、[r]
イクのが止まらないらしい。[pcms]

*727|
[fc]
必死でイクのを耐える自分の事など[r]
お構いなしに腰を振り続ける。[pcms]

*728|
[fc]
ビュジュウッ！　チャブッ！　ヅブウウッ！　グチュッ！[pcms]

*729|
[fc]
[ns]航[nse]
「ああっ！！　あああっ！！[r]
　だ、駄目だよっ！　悠帆ぉっ！」[pcms]

*730|
[fc]
[ns]航[nse]
「そ、そんなに…したらああぁっ！[r]
　も、もうボク……かはっ！　はっ……はぁぁっ！！」[pcms]

*731|
[fc]
[ns]航[nse]
「我慢……っ！[r]
　で、できないよお……っ！！」[pcms]

*732|
[fc]
[vo_yuh s="yuho_YK0094"]
[ns]悠帆[nse]
「んあああひぃぃぃっ！？　いいいぃぃっ……！？[r]
　き、来てえぇぇぇ、来て来て、来てぇえぇぇぇっ！！」[pcms]

;//Ｆ：膣内射精を受ける悠帆２（Ｄの液差分）

*733|
[fc]
[vo_yuh s="yuho_YK0095"]
[ns]悠帆[nse]
「はひぃぃぃ、ひっ、ひぃぃぃっ！[r]
　あぎっ、あぐあぃぃあぁぁああぁあぁぁぅぅぅ…………！！」[pcms]

*734|
[fc]
ジュパッ！　ブ…ブシュウウッ！[pcms]

*735|
[fc]
大きな、大きな絶頂へとたどり着き、[r]
獣のような咆哮を上げて全身を弛緩させる悠帆。[pcms]

*736|
[fc]
ピクピクと全身を震わせたかと思うと、[r]
その力を全て失って動きを止めた。[pcms]

*737|
[fc]
[ns]航[nse]
「あぐああぁぁっ！[r]
　ぼ、ボクも……ボクもっ……！」[pcms]

*738|
[fc]
[ns]航[nse]
「も、もう……い、イくうううぅぅっ！！[r]
　あぁああっ、あぁああっ、あがぁあ～～！！」[pcms]

;//白フラ
[se buf=0 storage="se_sex01"]
[evcg射精フラ storage="HEV037f"]

*739|
[fc]
ドク……ドックッ！　ドッピュウウウウゥッ！！[pcms]

*740|
[fc]
[vo_yuh s="yuho_YK0096"]
[ns]悠帆[nse]
「…………ぅぅぅ…………っ」[pcms]

*741|
[fc]
[ns]航[nse]
「はぁ、はぁっ……あぐぅ。[r]
　あぅぅ……っ、く……！　あぁっ……！」[pcms]

*742|
[fc]
長々と悠帆の中に射精する。[pcms]

*743|
[fc]
気絶し、収縮する悠帆の膣に、[r]
ペニスを食いちぎられそうだ。[pcms]

*744|
[fc]
その収縮で、身体の中の全てを搾り取られるかのようだ。[pcms]

*745|
[fc]
どこか、妙に頭がすっきりとしている。[pcms]

*746|
[fc]
先程までの、何か熱っぽいような、[r]
麻痺したような感覚は消えていた。[pcms]

*747|
[fc]
[ns]航[nse]
「こ、こんな……こんな事……？[r]
　な、なんて……あぁ……！！」[pcms]

*748|
[fc]
なんて、気持ちいいんだろう。[pcms]

;//Ｈ：恍惚の悠帆２
;//・倒れかけて、覚醒する悠帆。快感の余り定かな言葉が出ない。

*749|
[fc]
ガクンッ[pcms]

*750|
[fc]
動きを止めていた悠帆が、[r]
ゆっくりと自分に倒れこんでくるのが分かる。[pcms]

*751|
[fc]
慌てて受け止めようとして、腕を伸ばし、受け止める。[r]
その衝撃で、どうやら悠帆は目を覚ましたようだ。[pcms]

*752|
[fc]
[vo_yuh s="yuho_YK0097"]
[ns]悠帆[nse]
「…………はふあぁあぅ……はぁぁ、はぁ……っ」[pcms]

;//黒
[black_toplayer][trans_c cross time=1000][hide_chara_int]

*753|
[fc]
ゆっくりと自分の上から立ち上がり、[r]
ペニスを引き抜く。[pcms]

*754|
[fc]
悠帆の膣から、２度の射精による、大量の精液があふれ出す。[pcms]

*755|
[fc]
ゴプッ…！　ゴブチュゥゥッ…！　ビュクビュク…！！[pcms]

*756|
[fc]
[vo_yuh s="yuho_YK0098"]
[ns]悠帆[nse]
「ん、はあぁぁ、はぁ、はぁ……はぁ…………」[pcms]

*757|
[fc]
目の前に、悠帆がいる。良く知っている、幼馴染の顔が。[r]
その瞳に自分が映っている。[pcms]

*758|
[fc]
[ns]航[nse]
「ゆ……ゆう……」[pcms]

*759|
[fc]
生唾を飲み込んだ。[r]
もう、渇きは治まっていた。[pcms]

*760|
[fc]
[ns]航[nse]
「ゆう、ほ……！[r]
　あっ……ああ……、おぉおおっ……！！」[pcms]

;//〆黒画面
[black_toplayer][trans_c cross time=1000][hide_chara_int]

*761|
[fc]
いつしか、自然と抱き合っていた。[pcms]

*762|
[fc]
悠帆から伝わる、[r]
体温……汗の香り……そして、愛液の香り。[pcms]

*763|
[fc]
全てが愛おしく思え、[r]
思わずうっとりとしてしまう。[pcms]

*764|
[fc]
[ns]航[nse]
「あ……ああっ。悠帆……！[r]
　ボク達はっ……」[pcms]

*765|
[fc]
[vo_yuh s="yuho_YK0099"]
[ns]悠帆[nse]
「…………わ、た、るぅぅ………んっ……」[pcms]

;//---------------------------------------------------------------
; 回想モード中なら、回想モード画面に戻る
[if exp="tf.scene_mode==1"]
	[jump storage="b_scene.ks" target=*back_from_SR]

[endif]
;[eval exp="sf.g_scene39 = 1"]
;//---------------------------------------------------------------

;//→block:60110
[jump storage="60110.ks" target=*60110_TOP]

