;//ブロック７００５０『漣感染ルート』
;//@konya 11/13 BG貼付

*70050_TOP
;{SceneSet 漣感染ルート}
;//---------------------------------------------------------------
;//・視点：主人公一人称
;//・場所：〆背景：ＬＡＳＥＲ　５Ｆ＆７Ｆ
;//・時間：５日目（８月１９日）朝～
;//登場人物:主人公・悠帆・浩助・マルガリータ・漣
;//　　　　重吉・ジン・瑞樹・状況により登場人物が変化する
;//・テキスト容量：
;//---------------------------------------------------------------

;//bgm13・starless継続中
;//〆ＨＥＶ０５６

[sysbt_meswin]

*190|
[fc]
[ns]航[nse]
「れ…………ん…………」[pcms]

;//〆HEV058 赤白ストライプパンツ
[evcg storage="HEV058b"][trans_c cross time=300]

*191|
[fc]
緊張のあまり身じろぎする。[r]
ぴくり、と指先が動いてしまった。[pcms]

*192|
[fc]
[vo_ren s="ren_RK0031"]
[ns]漣[nse]
「んんっ……ぅ……！[r]
　お兄ちゃん……っ、嬉しいぃぃぃ……っ！」[pcms]

*193|
[fc]
漣がしがみついてくる。[pcms]

*194|
[fc]
[ns]航[nse]
「だ、だめだ……！　い、いけない………」[pcms]

*195|
[fc]
こんな事をしてはいけないと思う。[r]
必死に手を引こうとするが、本能がそれを無視する。[pcms]

*196|
[fc]
パンツの隙間に入り込んだ自分の指が、[r]
自然と動き出すのが分かる。[pcms]

*197|
[fc]
[ns]航[nse]
「う………す、すごい……あ、熱い……！」[pcms]

*198|
[fc]
割れ目に沿って、そっと撫でるように、[r]
ねっとりと濡れたものを感じる。[pcms]

*199|
[fc]
[vo_ren s="ren_RK0032"]
[ns]漣[nse]
「お……お兄ちゃんに……触られてるぅぅぅ……っ！[r]
　私……、痺れちゃう、とろけちゃうぅぅ、[r]
　どんどんクリトリス、固くなっちゃうぅ……っ！」[pcms]

*200|
[fc]
指の動きに合わせてびくびくと反応し[r]
さらに熱いものをあふれされてくる。[pcms]

*201|
[fc]
[vo_ren s="ren_RK0033"]
[ns]漣[nse]
「いっぱい、濡れてるの……わかるよね、お兄ちゃん？[r]
　もっと……ドロドロにしたい？　くひっ！[r]
　めちゃくちゃに、掻き回しても、いいよぉぉぉ……っ？」[pcms]

*202|
[fc]
[vo_ren s="ren_RK0034"]
[ns]漣[nse]
「んはぁっ、そっ、そこぉっ！[r]
　お、お兄ちゃんの指……、気持ち、いいぃぃぃぃっ！[r]
　自分でするのより、何倍も……何百倍もっ！」[pcms]

*203|
[fc]
まるで自分の意思を持ったかのように動き続ける指。[pcms]

*204|
[fc]
[vo_ren s="ren_RK0035"]
[ns]漣[nse]
「もっと、してしてしてえぇぇ？　ひひひっ！[r]
　グリグリして、奥まで、突っ込んでもいいんだよぉ……？[r]
　指で、いっぱいいっぱい、犯して、いいよぉ……？」[pcms]

*205|
[fc]
[vo_ren s="ren_RK0036"]
[ns]漣[nse]
「んっ、んっ、あっ、ああぁぁぁ、んひゃああぁんっ！[r]
　もっとグリグリして、触って、いじって……、[r]
　お兄ちゃんが好きなだけ、して、してしてしてして……っ！」[pcms]

*206|
[fc]
肉壁を刺激し、クリトリスを弄りつづける。[r]
溜まらず、漣は嬌声を上げている。[pcms]

*207|
[fc]
[ns]航[nse]
「す、すごいよ……漣……！[r]
　ここ……もう……こんなになってるよ……！」[pcms]

*208|
[fc]
熱い瞳で、自分を見つめ、[r]
可愛いその唇から、淫らな言葉をしきりに紡ぎだす。[pcms]

*209|
[fc]
そんな妹の……漣の身悶える姿を見て、[r]
自分でも気がつかないうちに[r]
股間のものが大きくなっていたようだ。[pcms]

;//〆HEV058 赤白ストライプパンツ
[evcg storage="HEV058o"][trans_c cross time=300]

*210|
[fc]
[vo_ren s="ren_RK0037"]
[ns]漣[nse]
「あはぁん……、ひゃはっ、ふふふふ……っ[r]
　お兄ちゃんも……おっきくしてるぅ……？」[pcms]

*211|
[fc]
[vo_ren s="ren_RK0038"]
[ns]漣[nse]
「ねぇ……？　お兄ちゃんは、指だけで、いいの？[r]
　満足しちゃってるの……？[r]
　もし、足りないなら……、舐めてもいいよ？　ひゃはっ？」[pcms]

*212|
[fc]
その言葉に、ふらふらと吸い寄せられる。[pcms]

*213|
[fc]
妹の細い肩を抱き、床に寝かしつける。[r]
そして、赤と白のストライプに、顔を埋めた。[pcms]

*214|
[fc]
[ns]航[nse]
「い、いくよ……漣……」[pcms]

;//Ｃ：クンニする航。

[evcg storage="HEV058c"][trans_c cross time=300]

*214a|
[fc]
パンツの上から、妹の恥丘の膨らみを舐め上げる。[r]
ほんの少し突起したその先をちろちろと刺激する。[pcms]

*215|
[fc]
[ns]航[nse]
「ちゅうっ……じゅるるっ…　ちゅぷっ…！　はぁはぁ…[r]
　す、すごい…れ、漣……！　漣のここ…すっごい熱いっ……！[r]
　すっごく、おいしいよ……？　漣……！　ちゅぷっ！」[pcms]

*216|
[fc]
[vo_ren s="ren_RK0039"]
[ns]漣[nse]
「んひゅああぁぁ……っ、おっ、お兄ちゃぁぁん！[r]
　……くくくくっ……お兄ちゃんって……[r]
　指だけじゃなくて、舌もエッチなんだね……？」[pcms]

*217|
[fc]
[vo_ren s="ren_RK0040"]
[ns]漣[nse]
「おくちも、使っていいよ……？[r]
　いっぱい、舐めて吸って、転がして……いい、よ？[r]
　……んんんっ、そ、そう……すごく……はひぃぃ……っ！」[pcms]

*218|
[fc]
秘部からあふれ出す愛液はますます勢いを増し、[r]
漣の味を伝えてくる。[r]
僅かに混じる尿の香りに、頭が麻痺させられて行くのを感じる。[pcms]

*218a|
[fc]
[ns]航[nse]
「ああ……そう…ここが、いいんだね…？　ほら…！[r]
　じゅぶっ　ちゅるぶぶっ！　ほら、ここはどう……？」[pcms]

*219|
[fc]
漣に言われるがまま、その秘部を刺激し続ける。[r]
パンツを刷り上げ、直にその部分を露出させる。[pcms]

*220|
[fc]
赤く熱を持った秘部が大きくその口を開け、[r]
自分を迎え入れているのが分かる。[pcms]

*221|
[fc]
[vo_ren s="ren_RK0041"]
[ns]漣[nse]
「はあぁぁん、あはんっ！　もっと、して、いいよ？[r]
　激しくっ、しても……！　舌も奥までっ、突っ込んで！[r]
　ぐちょぐちょ、ぐちょぐちょ……っ！　きひひぃぃ！」[pcms]

*222|
[fc]
遠慮なく、その敏感な突起を舐め転がす。[r]
漣の身体が一際大きく跳ねる。[r]
舌を膣に入れ、さらに奥の肉壁を刺激する。[pcms]

*223|
[fc]
[vo_ren s="ren_RK0042"]
[ns]漣[nse]
「むしゃぶりついてっ、吸って吸って舐めてぇぇ！[r]
　お兄ちゃんの、おくちでぇ、わ、私のマンコっ、[r]
　メチャメチャになるまで、吸い尽くしていいんだよぅぅ！」[pcms]

*224|
[fc]
[ns]航[nse]
「す、すごいね……漣…すごく……素敵だよ……！[r]
　どんどん、あふれてくる……漣のここ……！[r]
　もっと、もっとしてあげるよ…！」[pcms]

*225|
[fc]
淫靡な言葉を並べ、身悶えながら、[r]
どんどんと高まって行く漣……。[pcms]

*226|
[fc]
その様子が、さらに自分にも拍車をかける。[r]
むしゃぶりつき、クリトリスに歯を立て、転がすように舐める。[pcms]

*227|
[fc]
[vo_ren s="ren_RK0043"]
[ns]漣[nse]
「んっ、ひぃっ、きゃはぁぁっ！？[r]
　と……とろけちゃうぅぅ、とけちゃうよぅぅっ！？[r]
　お兄ちゃんの……お兄ちゃんの、おくちぃぃっ！」[pcms]

*228|
[fc]
[vo_ren s="ren_RK0044"]
[ns]漣[nse]
「んっ、い、いいいいいいいいいいいいいいいいっ！！[r]
　いっ、イグイグ、ひぃぃぃっ、[r]
　きひぃぃぃいいいああああぁぁぁ～～～～～っ！！」[pcms]


;//Ｄ：クンニで絶頂。

[evcg白フラ storage="HEV058d"]

*229|
[fc]
プシュウッ！[pcms]

*230|
[fc]
突然、潮を吹いて絶頂へと達する。[pcms]

*231|
[fc]
愛らしい妹の、あまりに淫らな液が顔という顔を汚し、[r]
幸福な気持ちになる。[pcms]

*232|
[fc]
ベトベトになりながら、漣に訴えかける。[pcms]

*233|
[fc]
[ns]航[nse]
「うっ………！　い、イッちゃったみたいだね……漣……[r]
　ふふふ…すごい…すごく、良い顔だよ……？」[pcms]

;//Ｅ：恍惚（Ｄの液なし）
[evcg storage="HEV058o"][trans_c cross time=300]

*234|
[fc]
[vo_ren s="ren_RK0045"]
[ns]漣[nse]
「ひっ、ひ……あ、あふああぁぁ、あぐぅぅ……っ！！[r]
　ま、まだ、来るぅぅぅ！！　いっ、イグぅぅ！！　うぐぅ！[r]
　あひあああぁぁぁ、はああぁぁあぁぁ………………」[pcms]

*235|
[fc]
何度も何度もやってくる絶頂に、全身を振るわせる漣。[pcms]

*236|
[fc]
その度に、小さな潮が拭き出し、自分の顔を犯し続ける。[pcms]

*237|
[fc]
[ns]航[nse]
「すごいね……どんどん…出て…来ちゃうんだね……[r]
　あ……ああ…な、何だ…？」[pcms]

*238|
[fc]
漣の潮を浴び続け、それを飲み込む。[pcms]

*239|
[fc]
すると、頭のどこかが痺れたような、[r]
不思議な感覚がやってくる。[pcms]

*240|
[fc]
[vo_ren s="ren_RK0046"]
[ns]漣[nse]
「……ん、ぐ……ぅぅ……ん……っ……、[r]
　いっぱい……いっぱいいっぱい、感じちゃったぁぁ」[pcms]

[evcg storage="HEV058n"][trans_c cross time=300]

*241|
[fc]
[vo_ren s="ren_RK0047"]
[ns]漣[nse]
「…………今度は、お兄ちゃんも、満足したい……？」[pcms]

*242|
[fc]
[ns]航[nse]
「うん…したいな…気持ち良く…させてくれるかい…？」[pcms]

*243|
[fc]
熱心な瞳で見つめてくる妹に、熱い言葉で応じた。[pcms]

;//〆フェードアウト
[black_toplayer][trans_c cross time=1000][hide_chara_int]

;//→block:70060
[jump storage="70060.ks" target=*70060_TOP]

