;//ブロック７００７０『漣感染ルート』
;//@konya 11/13 BG貼付

*70070_TOP
;{SceneSet 漣感染ルート}
;//---------------------------------------------------------------
;//・視点：主人公一人称
;//・場所：〆背景：ＬＡＳＥＲ　５Ｆ＆７Ｆ
;//・時間：５日目（８月１９日）朝～
;//登場人物:主人公・悠帆・浩助・マルガリータ・漣
;//　　　　重吉・ジン・瑞樹・状況により登場人物が変化する
;//・テキスト容量：
;//---------------------------------------------------------------
;//〆ＨＥＶ０５７
;//漣のフェラ／漣／だぼＴ＋赤白ストライプパンツ

;//bgm13・starless継続中

*sce40_1
;//回想用中出しフラグの仕込み
;[eval exp="sf.g_scene40_1 = 1"]

[sysbt_meswin]

*244|
[fc]
自分の前に屈みこむ漣。[pcms]

*245|
[fc]
何をするのか。[r]
不可解に思った、その瞬間だった。[pcms]

;//Ａ：航のペニスを取り出す漣
[evcg storage="HEV060j"][trans_c cross time=300]

*246|
[fc]
[ns]航[nse]
「う………れ、漣……そ、それは………」[pcms]

*247|
[fc]
妖しく微笑んだかと思うと、[r]
何も言わずボクの股間にすがりついてきたではないか。[pcms]

*248|
[fc]
チャックを開き、中で大きく膨らんだそれを露出させる。[pcms]

*249|
[fc]
[vo_ren s="ren_RK0048"]
[ns]漣[nse]
「……お兄ちゃん、待っててねぇ……？」[pcms]

*250|
[fc]
自分でも驚いていた。[r]
一物が、既にはちきれんばかりに膨らんでいる。[pcms]

*251|
[fc]
大きく反り返り、天を衝いている。[pcms]

*252|
[fc]
[vo_ren s="ren_RK0049"]
[ns]漣[nse]
「んふふふふふ……っ！[r]
　お兄ちゃんの、おちんちん……、こんなおっきいんだぁ……。[r]
　すっごく固くなってるね……？　ピクピクしてるぅぅ……」[pcms]

*253|
[fc]
と、いきなり漣がその細い指を[r]
亀頭に絡みつかせてきた。[pcms]

*254|
[fc]
もう一方の手を根元に添えられ、[r]
亀頭までをゆっくり擦り始める。[pcms]

*255|
[fc]
[ns]航[nse]
「うあっ……！　……れ、漣……？」[pcms]

*256|
[fc]
ボクの表情の変化を見て、漣は明らかに楽しんでいた。[pcms]

*257|
[fc]
恍惚とした表情で見詰められ、ボクは息を呑む。[pcms]

*258|
[fc]
漣は、そのままの表情で喉をごくりと鳴らす。[pcms]

*259|
[fc]
[vo_ren s="ren_RK0050"]
[ns]漣[nse]
「これ……どうしてほしいのぉぉ？[r]
　可愛がればいい？　それとも……？　くふふふふふふっ」[pcms]

*260|
[fc]
[ns]航[nse]
「あ……っ！　うぅ……」[pcms]

*261|
[fc]
うまく喋ろうとするものの、[r]
口をぱくぱくさせるばかりで、答えられない。[pcms]

*262|
[fc]
混乱した頭で、状況を整理するだけで精一杯だ。[pcms]

*263|
[fc]
[vo_ren s="ren_RK0051"]
[ns]漣[nse]
「可愛い可愛いお兄ちゃぁぁん……。[r]
　だぁぁぁい好きな、お兄ちゃん……。[r]
　お兄ちゃんの望むままに……して、あげるぅぅ……」[pcms]

;//Ｂ：ペニスを銜える漣
[evcg storage="HEV060b"][trans_c cross time=300]

*264|
[fc]
[vo_ren s="ren_RK0052"]
[ns]漣[nse]
「……んっ、むぅぅぅ……はむんっ！[r]
　ん、んむぅんんんっ、あむむ……んんっ！！」[pcms]

*265|
[fc]
[ns]航[nse]
「ううっ……！？[r]
　れ、漣っ……！　駄目だっ……」[pcms]

*266|
[fc]
手を伸ばして制止しようとしたが、遅かった。[r]
漣の、小さな口に自分のペニスが呑み込まれて行く。[pcms]

*267|
[fc]
あまりの刺激に、思わず喘ぎ、膝をガクガクと震わせる。[pcms]

[evcg storage="HEV060m"][trans_c cross time=300]

*268|
[fc]
[vo_ren s="ren_RK0053"]
[ns]漣[nse]
「んむぅんっ、んぱあぁぁっ！！[r]
　……どう？　女の子のおくち……、気に入った？[r]
　お兄ちゃん、こんなの、されたことないでしょぉ？」[pcms]

*269|
[fc]
[ns]航[nse]
「……えっ…………？」[pcms]

*270|
[fc]
呆けた状態で質問され、ボクは何の考えもなく口にする。[pcms]

*271|
[fc]
[ns]航[nse]
「初めて……じゃないよ？[r]
　前にちょっと……緒織さんと……」[pcms]

;//Ｂ：ハッとする漣
[evcg storage="HEV060n"][trans_c cross time=300]

;//bgm即時停止
[stopbgm]

*272|
[fc]
[vo_ren s="ren_RK0054"]
[ns]漣[nse]
「…………っ！？」[pcms]

*273|
[fc]
突然、漣は全ての身動きを止めた。[pcms]

*274|
[fc]
[vo_ren s="ren_RK0055"]
[ns]漣[nse]
「……お兄ちゃん…………それ、ホント？」[pcms]
;//＠いきなり感情をおさえる

*275|
[fc]
[ns]航[nse]
「う、うん……」[pcms]

*276|
[fc]
強張った漣の顔を見て、やっと[r]
何かマズイこと言ったかな……、と思い始めた。[pcms]

;//bgm03・Rage
[bgm storage="BGM03"]

*277|
[fc]
[vo_ren s="ren_RK0056"]
[ns]漣[nse]
「…………そうなんだ……、[r]
　お兄ちゃん……もう、他の人と…………」[pcms]
;//＠徐々に怒りをこめる

*278|
[fc]
漣の顔がゆっくりと怒りの色を帯び、[r]
肉棒を握る手に力がこもってくる。[pcms]

*279|
[fc]
[ns]航[nse]
「い、痛いよ、漣」[pcms]

;//Ｂ
[evcg storage="HEV060b"][trans_c cross time=300]

*280|
[fc]
[vo_ren s="ren_RK0057"]
[ns]漣[nse]
「んっぐぅぅ、んっ、んんんっ、んっんんんぐんぐ！！」[pcms]

*281|
[fc]
漣はペニスを荒っぽく咥えなおすと[r]
頬をすぼめて喉の奥まで一気に深々と呑み込んだ。[pcms]

*282|
[fc]
[vo_ren s="ren_RK0058"]
[ns]漣[nse]
「んっぷぅぅっ！　お兄ちゃんのっ……お兄ちゃんのがっ！[r]
　他の……オンナの中に……っ！　んっぐんぐうぐぐぅぅっ！[r]
　くぱぁ……っ、いや、いやあっ、いやいやいやいやぁぁ！！」[pcms]

*283|
[fc]
ぎゅうっと吸い上げながら、めちゃくちゃに頭を上下させ、[r]
合間に叫びながら、また咥え込む。[pcms]

*284|
[fc]
[vo_ren s="ren_RK0059"]
[ns]漣[nse]
「んぶちゅるるるるっ！！　私の……お兄ちゃんなのにっ！[r]
　他の……っ！　他の……他のオンナの味がするっ！」[pcms]

*285|
[fc]
[vo_ren s="ren_RK0060"]
[ns]漣[nse]
「汚いっ、汚いよぉぉっ！[r]
　こんなのっ、だめえぇぇっ！　んんんぐっ、んぐぐぅぅ！！」[pcms]

*286|
[fc]
歯が当たり痛い……。[r]
だけど強引なまでに吸われて亀頭が鬱血しそうな感覚は[r]
今までに味わったことのない強烈なものだった。[pcms]

*287|
[fc]
激しい快感に眩暈を覚えながら、ボクは腰を突き上げる。[pcms]

*288|
[fc]
[ns]航[nse]
「漣……！　お願いだよっ、出したいっ！　出させてよ！」[pcms]

*289|
[fc]
[vo_ren s="ren_RK0061"]
[ns]漣[nse]
「んっ、んっぐ、うぐうぐっ、ぶはあっ、あむんっ、[r]
　んぶちゅっ、ぷはっ、はああぁああ、んっ、んんぅぅっ！！」[pcms]

*290|
[fc]
無言のまま漣はますます頬をすぼめ、[r]
ボクを根元から吸い尽くすくらいの勢いでしゃぶりたてる。[pcms]

;//Ｃ：口の中に射精される漣（Ｂの液差分）
;//ホワイトフラッシュ
[se buf=0 storage="se_sex01"]
[evcg射精フラ storage="HEV060c"]


*291|
[fc]
[ns]航[nse]
「うっ……、うううぅっ！！」[pcms]

*292|
[fc]
たまらずボクは精を放つ。[r]
大量の白濁汁が漣の喉奥に注ぎ込まれていく。[pcms]

*293|
[fc]
[vo_ren s="ren_RK0062"]
[ns]漣[nse]
「んっぶ……、ぷ……ぅ、うぐ……っ、んっ…………」[pcms]

*294|
[fc]
[ns]航[nse]
「……れ、漣…………。すごかったよ……」[pcms]

*295|
[fc]
無言でボクを飲み干した漣に、微笑みかけた……。[r]
その次の瞬間。[pcms]

;//〆赤画面
[red_toplayer][trans_c cross time=300][hide_chara_int_r]

*296|
[fc]
[ns]航[nse]
「ぎゃうあああぁあああがあぁっ！！！！？？？」[pcms]

*297|
[fc]
脳天を蹴り上げられたような衝撃とあり得ないくらいの痛みが[r]
ボクの全身を貫いた！！[pcms]

;mm 以下背景と立ち追加
;//〆個室前
[bg storage="BG110"][trans_c cross time=500]

*298|
[fc]
[ns]航[nse]
「あがっ！！　が……はっ！　あああぐぅぅあああぁぁぁ！！」[pcms]


[ChrSetEx layer=5 chbase="ren_e18"][ChrSetXY layer=5 x=185 y=0][trans_c cross time=150]


*299|
[fc]
のた打ち回るボクを見下ろし、[r]
漣は何かをペッと口から吐き出した。[pcms]

*300|
[fc]
[vo_ren s="ren_RK0063"]
[ns]漣[nse]
「なんて不味いんだろ……」[pcms]

*301|
[fc]
ペニス……。ボクのペニスだった。[r]
か、噛み千切られたのか！？[pcms]

[ChrSetEx layer=5 chbase="ren_e17"][ChrSetXY layer=5 x=185 y=0][trans_c cross time=150]

*302|
[fc]
[vo_ren s="ren_RK0064"]
[ns]漣[nse]
「こんな、不味いの……、こんな不味いおちんちん、[r]
　私のお兄ちゃんじゃないぃぃぃ……っ！！」[pcms]

*303|
[fc]
転がった血まみれのペニスをカカトで踏み潰し、漣は吼える。[pcms]

*304|
[fc]
[vo_ren s="ren_RK0065"]
[ns]漣[nse]
「他のオンナが触ったところっ、全部、なくしてあげる！[r]
　かじりとって、サッパリしてあげるぅぅぅ！」[pcms]

*305|
[fc]
[vo_ren s="ren_RK0066"]
[ns]漣[nse]
「そうして……そして、お兄ちゃんを……、[r]
　本当の、綺麗なお兄ちゃんに戻してあげる……っ！[r]
　私の……私だけのっ、私のっ、おにいちゃんっ！！」[pcms]

*306|
[fc]
言いざまに飛びついてきた漣は、ボクの肌に歯を立てた。[pcms]

;//se036・がぶ！
[se buf=0 storage="se036"]
;//白フラ１発
[赤フラ]

*307|
[fc]
[vo_ren s="ren_RK0067"]
[ns]漣[nse]
「ああっ、ココもっ、ココも汚いぃぃっ！[r]
　いやいやいやあぁぁっ！！　ココも、汚れてるぅぅ！」[pcms]

*308|
[fc]
[ns]航[nse]
「ぎゃおあああぁぁあがっが……ぎいいいっ！！！」[pcms]

;//se016・ぐじゅっ！
[se buf=0 storage="se016"]
;//白フラ１発
[赤フラ]

*309|
[fc]
片方の睾丸を食い千切られ、もう片方を握りつぶされ、[r]
内腿の肉を骨が見えるくらいに齧りとられる。[pcms]

*310|
[fc]
喉から自分のものとは思えない絶叫が迸り続ける。[pcms]

;//se036・がぶ！
[se buf=0 storage="se036"]
;//白フラ１発
[赤フラ]
;//se016・ぐじゅっ！
[se buf=1 storage="se016"]
;//白フラ１発
[赤フラ]

*311|
[fc]
[vo_ren s="ren_RK0068"]
[ns]漣[nse]
「汚いぃっ！　汚い汚い汚い汚い汚い汚い汚い汚いぃぃぃ！！[r]
　お前は、汚いっ！　何もかも、全てがっ、[r]
　存在そのものまで、汚いぃぃぃぃぃっ！！」[pcms]

*312|
[fc]
腹を引き裂かれ、あばらを割り開かれ、[r]
腸を次々に引きずり出されていく。[pcms]

;//se036・がぶ！
[se buf=0 storage="se036"]

*313|
[fc]
失神しそうな激痛は、[r]
やがて脊髄をびりびりと震わせる快感に変わり始めた。[pcms]

;//se016・ぐじゅっ！
[se buf=1 storage="se016"]

*314|
[fc]
[vo_ren s="ren_RK0069"]
[ns]漣[nse]
「私のお兄ちゃんを、汚さないでええぇぇっ！！」[pcms]

;//白フラ１発
[red_toplayer][trans_c cross time=500][hide_chara_int_r]

*315|
[fc]
[ns]航[nse]
「ぐはあおおおっ！！　あがああっ、がひぃ！！」[pcms]

*316|
[fc]
両目を抉り出され、視界を失ったボクは、[r]
いよいよ快楽の極みに到達する。[pcms]

*317|
[fc]
噛み切られたペニスの根元から、[r]
何度も何度も勢いよく噴出しながら[r]
同時に大切なものが流れ出していくのを最後に感じていた……。[pcms]

;//---------------------------------------------------------------
; 回想モード中なら、回想モード画面に戻る
[if exp="tf.scene_mode==1"]
	[jump storage="b_scene.ks" target=*back_from_SR]

[endif]
;[eval exp="sf.g_scene40 = 1"]
;//---------------------------------------------------------------


;//●ゲームオーバー
[gameover movie="gameover.mpg"]
[returntitle][s]


