;//ブロックB_02　『end1』
;//@konya 11/13 BG貼付

*B_02_TOP
;{SceneSet ｅｎｄ１}
;//--------------------------------------------------------------------
;//背景：放送センター前
;//登場人物:主人公・吉野（サブキャラ）
;//時間帯：早朝
;//合計:3K程度
;//--------------------------------------------------------------------
[se buf=1 storage="SE504" loop=true]
[se buf=0 storage="SE503" loop=true]
;//BG：通学路・放送センター前
;[bg storage="BG01a"][trans_c cross time=500]
;[eval exp="f.l_map = 2"]

;[sysbt_meswin]

*3486|
[fc]
吉野さんがおかしいのは、[r]
やっぱりレイプされたショックだろう。[pcms]

*3487|
[fc]
何とか機能しだした頭で、[r]
ボクはやっとその事を思いついた。[pcms]

*3488|
[fc]
レイプされたことなんてないし、されたいとも思わない。[r]
けれど、想像しただけで精神が錯乱するくらいのショックを[r]
受けるだろうことは容易に想像できる。[pcms]

*3489|
[fc]
[ns]航[nse]
「ちょっ、ちょっと待ってよ、吉野さん。[r]
　落ち着いて……落ち着いて[r]
　君が受けたショックは分かるけど……」[pcms]

;[ChrSetEx layer=5 chbase="yoshino_c"][ChrSetXY layer=5 x=191 y=0][trans_c cross time=150]
;mm 座標とレイヤがおかしくて分身しとる
[ChrSetEx layer=1 chbase="yoshino_c"][ChrSetXY layer=1 x=160 y=0][trans_c cross time=150]

*3490|
[fc]
[vo_mob s="yoshino0022"]
[ns]吉野[nse]
「落ち着く？　何言ってるの？　私は今サイコーに[r]
　ハッピーなの。チンポがおまんこの中とかお尻の中に[r]
　するだけでこんなに気持ちいいなんて知らなかったわぁ」[pcms]

*3491|
[fc]
[ns]航[nse]
「い、いや……それが落ち着いてる状態じゃないから……」[pcms]

*3492|
[fc]
成り立っていない会話を続けながら、ボクは携帯を[r]
取り出して１１０番や１１９番を押し続けた。[pcms]

*3493|
[fc]
１１０番や１１９番にかけた事なんて、今まで一度もない。[pcms]

*3494|
[fc]
でも緊急回線なんだから、すぐに出てくれるだろう。[pcms]

*3495|
[fc]
そう思ってるのに、交互にかける電話は電波状態が[r]
悪いのかなんなのか、一向に応答らしい応答もなかった。[pcms]

*3496|
[fc]
いや、呼び出し音は鳴り続けている。[pcms]

*3497|
[fc]
でもその呼び出し音が途切れて誰かが[r]
出てくれることがない。[pcms]

*3498|
[fc]
一体……なぜ？[pcms]

*3499|
[fc]
こんなにサイレンが鳴り続けてるから、オペレーターの数が[r]
足りないほど、ひっきりなしに緊急電話が鳴り続けているのかも[r]
しれない。[pcms]

*3500|
[fc]
応答のない電話をあきらめて、ともかく吉野さんを近くの[r]
交番か病院まで送っていこう。[pcms]

*3501|
[fc]
[ns]航[nse]
「くそっ……電話は駄目か……。[r]
　吉野さん、ともかく近くの交番か……うわっ！！」[pcms]

*3502|
[fc]
そう思って再び向きなおった途端、[r]
当の吉野さんに飛びかかるように地面に押し倒された。[pcms]

;//♯_ホワイトフラッシュ
[白フラ]

*3503|
[fc]
一瞬、目の前が真っ白にチカチカするほど、道路に[r]
思いっきり頭を叩きつけられた。[pcms]

*3504|
[fc]
でも痛みに苦しむより先に、驚きがボクを支配する。[pcms]

;[ChrSetEx layer=5 chbase="yoshino_c"][ChrSetXY layer=5 x=191 y=0][trans_c cross time=150]
;mm 座標とレイヤがおかしくて分身しとる てか消してないからいらない
;[ChrSetEx layer=1 chbase="yoshino_c"][ChrSetXY layer=1 x=160 y=0][trans_c cross time=150]

*3505|
[fc]
[vo_mob s="yoshino0023"]
[ns]吉野[nse]
「えへへぇ～」[pcms]

*3506|
[fc]
ボクを押し倒した勢いのまま馬乗りになった吉野さんが、[r]
ボクのズボンのチャックを引き降ろし始めたからだ。[pcms]

*3507|
[fc]
[ns]航[nse]
「なっ！　なななななっ、何してるのっ！？」[pcms]

;[ChrSetEx layer=5 chbase="yoshino_c"][ChrSetXY layer=5 x=191 y=0][trans_c cross time=150]
;mm 座標とレイヤがおかしくて分身しとる てか消してないからいらない

*3508|
[fc]
[vo_mob s="yoshino0024"]
[ns]吉野[nse]
「なんで勃ってないの？」[pcms]

*3509|
[fc]
むんずとふにゃふにゃのままのボクのモノを[r]
ズボンの中から引きずり出して、吉野さんは[r]
ぶらんぶらんとそれをゆすった。[pcms]

*3510|
[fc]
い、いや……こんな状況じゃなかったら……。[r]
ボクの性欲は抑える事なんてできないだろう。[pcms]

*3511|
[fc]
でも……。[pcms]

*3512|
[fc]
[ns]航[nse]
「たっ、勃ってないって言われても……」[pcms]

;[ChrSetEx layer=5 chbase="yoshino_c"][ChrSetXY layer=5 x=191 y=0][trans_c cross time=150]
;mm 座標とレイヤがおかしくて分身しとる てか消してないからいらない

*3513|
[fc]
[vo_mob s="yoshino0025"]
[ns]吉野[nse]
「勃ってないチンポなんて、役立たず以外の何者でもないわよね。[r]
　役に立たないのなら……食べちゃおう♪」[pcms]

*3514|
[fc]
[ns]航[nse]
「え……？　食べちゃうって……」[pcms]

;//♯_ブラックアウト
[black_toplayer][trans_c cross time=1000][hide_chara_int]

*3515|
[fc]
慌てて起き上がろうとしたその瞬間、不気味な笑みを浮かべる[r]
吉野さんの顔が奇妙にゆがみ、次に地面が揺れ出した。[pcms]

*3516|
[fc]
そして、ボクの周りは突然、暗闇に包まれる。[r]
直後、後頭部に鈍痛が走る。[pcms]

*3517|
[fc]
そういや、さっきスゴイ勢いで[r]
頭打ち付けたんだった……。[pcms]

;//[ChrSetEx layer=5 chbase="yoshino_c"][ChrSetXY layer=5 x=191 y=0][trans_c cross time=150]

*3518|
[fc]
[vo_mob s="yoshino0026"]
[ns]吉野[nse]
「あはっ！　あはははは、あはははははははっ！！」[pcms]

*3519|
[fc]
狂ったように笑う吉野さんの声さえも[r]
段々遠のいていって……。[pcms]

*3520|
[fc]
それがボクが聞いた最期の声だった。[pcms]

;//・ゲームオーバー
;//〆：ゲームオーバー画面へ
;//jump：ブロック●●●●●
;//※Dメモ：ゲームオーバー画面ブロックは専用で持つ。
;//●●●●●仕様の確定を。

;//●ゲームオーバー
[gameover time=0 movie="gameover.mpg"][returntitle][s]


