;//ブロックＢＥ１００１０『最後の狂演　共通ルート』
*BE10010_TOP
;{SceneSet 最後の狂演共通ルート}
;//--------------------------------------------------------------------

;//--------------------------------------------------------------------
;//条件分岐
;//悠帆・漣ルートの場合：jump BE10020
;//マルガリータルートの場合：jump BE10030

[if exp="f.l_route_y == 1 || f.l_route_r == 1"][jump storage="BE10020.ks" target=*BE10020_TOP][endif]
[if exp="f.l_route_m==1"][jump storage="BE10030.ks" target=*BE10030_TOP][endif]
[jump storage="BE10020.ks" target=*BE10020_TOP]

;//--------------------------------------------------------------------

