;//●ジンＺＡＰ３
;//ブロックE002『壬』
;//@konya 11/13 BG貼付

*E002_TOP
;{SceneSet 壬}
;//--------------------------------------------------------------------
;//背景：
;//・視点：ジン一人称
;//・場所：渋谷ＬＡＳＥＲ　ＤＪバー（メインドーム）
;//・時間：４日目（８月１８日）午後
;//--------------------------------------------------------------------

;//bgm17・heartbeat
[bgm storage="BGM17"]

;//〆背景：ＤＪバー（メインドーム）
[bg storage="BG019a"][trans_c cross time=500]
;[eval exp="f.l_map = 24"]

[sysbt_meswin]

*4691|
[fc]
ガキ共は外からの侵入者を防ぐ為、皆出払った。[r]
ＤＪバーには、俺以外誰もいねえ。[r]
あるのは、いい酒と、いい音楽。[pcms]

*4692|
[fc]
こんな安らげる時間は、何日ぶり、いや、何ヶ月ぶりだろうか。[pcms]

*4693|
[fc]
[ns]壬[nse]
「カガミビールも置いてあんのか。[r]
　いいじゃねぇか……」[pcms]

*4694|
[fc]
ここの店主の酒の趣味は本当にいい。[r]
俺の好きな銘柄が、全部置いてある。[pcms]

*4695|
[fc]
[ns]壬[nse]
「最高だな……」[pcms]

[ChrSetEx layer=5 chbase="shige_b2"][ChrSetXY layer=5 x=161 y=0][trans_c cross time=150]

*4696|
[fc]
[ns]重吉[nse]
「なぁ、アニキよぉ！　いつになったらあのガキ共、ヤるんだよ。[r]
　いい加減女と食いモン、俺達の好きな様にしようぜ！」[pcms]

*4697|
[fc]
…………。[r]
せっかくいい気分になりかけてたのに、コイツは……。[pcms]

*4698|
[fc]
[ns]壬[nse]
「シゲ……ようやくあのクソ共の顔色を伺う必要がなくなったんだ[r]
　めんどくせぇ事言うな。第一、瑞樹にギャーギャーわめかれたら、[r]
　それこそめんどくせぇ」[pcms]

[ChrSetEx layer=5 chbase="shige_b3"][ChrSetXY layer=5 x=161 y=0][trans_c cross time=150]

*4699|
[fc]
[ns]重吉[nse]
「そ、そうだけどよ……。でもよアニキ！　街中、いや、世の中[r]
　全部こんなザマになってんなら、好きなように暴れてよ、[r]
　シャバを俺達で牛耳っちまおうぜ！？」[pcms]

*4700|
[fc]
[ns]壬[nse]
「……がっつくな。シゲ、もう少し落ち着け。[r]
　お前あの悠帆とか言う子に熱上げてんだろ？[r]
　そんな暴れ牛みたくしてたら、相手にされねぇぞ」[pcms]

[ChrSetEx layer=5 chbase="shige_b2"][ChrSetXY layer=5 x=161 y=0][trans_c cross time=150]

*4701|
[fc]
[ns]重吉[nse]
「アニキぃ……茶化すのはやめてくれよ……」[pcms]

*4702|
[fc]
シゲは頬を膨らませ、ガキの様にふてくされている。[r]
その表情には、年甲斐も可愛げもない。[pcms]

*4703|
[fc]
しかし……。[r]
コイツが色々溜め込むのも判らなくはない。[r]
今までの生き方が暴れる毎日だったからな。[pcms]

*4704|
[fc]
シゲをこのまま放っとくのもいいが、もし『何か』あると[r]
めんどくせぇ事になる。[pcms]

*4705|
[fc]
[ns]壬[nse]
「なぁシゲ、お前、タマってんだろ？」[pcms]

[ChrSetEx layer=5 chbase="shige_b3"][ChrSetXY layer=5 x=161 y=0][trans_c cross time=150]

*4706|
[fc]
[ns]重吉[nse]
「え！？　なんだアニキ、誰か女いるのか？」[pcms]

*4707|
[fc]
膨れっツラをしていたシゲの表情はとたんに和らぎ、[r]
ただのスケベ面に変わった。[pcms]

*4708|
[fc]
[ns]壬[nse]
「馬鹿野郎。そんなんじゃねえ。スポーツだ。[r]
　身体動かした方がいいぞ。なによりスカッとする。[r]
　……下にスポーツ用品店があんだろ。行くぞ」[pcms]

[ChrSetEx layer=5 chbase="shige_b2"][ChrSetXY layer=5 x=161 y=0][trans_c cross time=150]

*4709|
[fc]
[ns]重吉[nse]
「……は？」[pcms]

*4710|
[fc]
ハトが豆鉄砲を喰らった様な顔で俺を見つめるシゲ。[pcms]

*4711|
[fc]
コロコロ変わるその表情に、俺の苛立ちは少し和らいでいった。[pcms]

*4712|
[fc]
[ns]壬[nse]
「へっ……お前のそういう所、嫌いじゃねえ。[r]
　ほら、行くぞ」[pcms]

[ChrSetEx layer=5 chbase="shige_b3"][ChrSetXY layer=5 x=161 y=0][trans_c cross time=150]

*4713|
[fc]
[ns]重吉[nse]
「な、何すかアニキ……へへっ、嫌いじゃねぇって事は、[r]
　俺の事認めてくれてるんすよね！？　へへっ！」[pcms]

*4714|
[fc]
[ns]壬[nse]
「……」[pcms]

*4715|
[fc]
……余計な事言うもんじゃねぇな。[pcms]

*4716|
[fc]
舞い上がっているシゲを引き連れ、俺は階段を使って[r]
下の階へと降りた。[pcms]

;[zapend_random]
[zapfade]

;//→ジャンプ：５０３５０
[jump storage="50350.ks" target=*50350_TOP]

