;//block:A015
;//ブロックＴ１００９０『楽園の午後』
;//@konya 11/13 BG貼付

*T10090_TOP
;{SceneSet 楽園の午後}
;//---------------------------------------------------------------
;//・場所：ＬＡＳＥＲ　５Ｆ＆７Ｆ
;//・視点：主人公一人称
;//・登場人物:主人公・浩助・マルガリータ・漣・ジン・重吉
;//・時間帯：５日目（８月１９日）昼～
;//
;//※ライター様へ。
;//　このブロックはいわゆる日常シーンですが、
;//　細かな描写よりも、航の日記的なイメージでライティングして
;//　いただけますでしょうか。
;//　「これこれこういう事があって、こうなった」的なものです。
;//　この部分は、ＬＡＳＥＲの施設を再確認しながら、
;//　勝手に商品を使ったり、好き放題し始める場面です。
;//　各フロアでのやり取りをシーンコラージュ調で、
;//　テンポ良くお願いします。アドリブでギャグなど加えて下さい。
;//---------------------------------------------------------------

;//〆屋上風景
[bg storage="BG200a"][trans_c cross time=500]
;[eval exp="f.l_map = 5"]

[sysbt_meswin]

*5917|
[fc]
[ns]航[nse]
「……わあ……」[pcms]

*5918|
[fc]
お気に入りの看板の上に出たボクは[r]
目の上に手をかざして日差しを遮りながら[r]
ぐるりと四方を見渡した。[pcms]

*5919|
[fc]
一面の空気が少し霞んでいる……。[r]
世田谷や中野、練馬あたりに黒煙が立ち昇っているから[r]
そのせいかもしれない……。[pcms]

*5920|
[fc]
だけど視界の手前にある構造物や道路なんかは[r]
思ったよりも以前の形を留めている。[pcms]

*5921|
[fc]
もちろんよく見ればビル壁面がすすけていたり、[r]
建物のガラスが割れてたりするんだけど。[r]
風景全体としてみれば、意外に元のままだった。[pcms]

*5922|
[fc]
[ns]航[nse]
「……えーと、カラスは……」[pcms]

*5923|
[fc]
一応、周囲を警戒してみたけど、[r]
今の時間エサでも探しに行ってるのか、[r]
それらしき群れは見当たらない。[pcms]

*5924|
[fc]
安全を確認したボクは、ゆっくりと寝転んだ。[pcms]

;//〆空　青空
[bg storage="BGS008a"][trans_c cross time=500]
;[eval exp="f.l_map = 5"]

*5925|
[fc]
[ns]航[nse]
「……天気いいなー……」[pcms]

*5926|
[fc]
こうして空だけ見てると、[r]
「あの日」以前と何も変わらないようにも思える。[pcms]

*5927|
[fc]
空は青いし。街には有線が流れてるし……。[pcms]

*5928|
[fc]
…………足りないのは人の声。[r]
それに風には僅かな死臭と、焦げ臭さが混じっている。[r]
でも、これも何だか慣れてきてしまったな……。[pcms]

*5929|
[fc]
つい４日前、ここで寝そべっていたときは、[r]
なんともない『普通』の時間が続くものだと思っていたのに。[r]
あまりにも多くのことが激変してしまった……。[pcms]

*5930|
[fc]
だけど。思えばよく生き延びられたな……。[pcms]

*5931|
[fc]
こんな街中の感染者の人口密度が一番濃い場所で[r]
近くに軍の施設があるわけでもなくて……。[r]
普通に考えたら絶対助からなかったはずだ。[pcms]

*5932|
[fc]
それが、こうしてのんびり空なんか眺めていられるわけで……。[pcms]

*5933|
[fc]
悠帆や漣、コースケにマル子先輩、それに彦ちん。[r]
みんながいなかったら、ボクはきっと[r]
あのまま学園で死んでしまっていただろう。[pcms]

*5934|
[fc]
ここまで辿り着けたのはみんなのおかげだ。[r]
ボクはホントに、周りの人には恵まれてるな。[pcms]

*5935|
[fc]
特に……。女の子たちには[r]
助けられるだけじゃなくて、元気ももらってる……。[pcms]

*5936|
[fc]
昨夜だってそうだ。[r]
悠帆がボクに伝えてくれた感謝の言葉……。[r]
マル子先輩と交わした会話……。[pcms]

*5937|
[fc]
二人からの温かな優しさや信頼が[r]
ヘタレなボクに勇気をくれる……。[pcms]

*5938|
[fc]
漣だって、そうだ。[r]
ボクを信頼しきった、あのまっすぐな瞳で見つめられると[r]
頑張らなくちゃ、メゲてなんかいられない……と思ってしまう。[pcms]

*5939|
[fc]
立ち聞きしてたのは少しお行儀が悪いけど、[r]
可愛いヤキモチだろうって思うと怒る気がしない。[pcms]

*5940|
[fc]
[ns]航[nse]
「………………………………………………」[pcms]

*5941|
[fc]
なんで、純粋に感謝しようと思ってるのに……、[r]
悠帆のブルマとか漣の巫女さんとか先輩のバニーちゃん（想像）が[r]
頭に浮かんできちゃうんだ？[pcms]

*5942|
[fc]
[ns]航[nse]
「溜まってるのかな、ボク……」[pcms]

*5943|
[fc]
最近、煩悩にばかり悩まされてる気がする。[r]
生きるか死ぬかっていう時なのに……。[r]
それとも、そういう時だからこそ本能が活性化してるんだろうか？[pcms]

*5944|
[fc]
[ns]航[nse]
「男って哀しいなー」[pcms]

*5945|
[fc]
とりあえず個室にでも隠れて、こっそり抜こうかな……。[pcms]

;//〆屋上風景
[bg storage="BG200a"][trans_c cross time=500]
;[eval exp="f.l_map = 5"]

*5946|
[fc]
おもむろに起き上がったボクは、ビルの中に戻ろうと、[r]
看板から下りていく。[pcms]

*5947|
[fc]
[ns]航[nse]
「……あれ？」[pcms]

*5948|
[fc]
視界の端に、何か動くものがある。[pcms]

*5949|
[fc]
あれは……感染者か？　それとも……？[pcms]

[fadeoutbgm time=500]


*5949a|
[fc]
[vo_mob s="seizon1_T0001"]
[ns]？？？[nse]
「…………お、おにぃちゃああぁん！　た、助けてぇぇぇ……」[pcms]
;//＠遠くから。あとで？？？に変更。台詞も…………に変更

*5950|
[fc]
[vo_mob s="seizon2_T0001"]
[ns]？？？[nse]
「こっちよ！　ここにいるの！　お願い、気づいて！」[pcms]
;//＠遠くから。あとで？？？に変更。台詞も…………に変更

[bgm storage="BGM03"]

*5951|
[fc]
通りを挟んだ向かい側に建つマンションのベランダから[r]
二人の人物がボクに大きく手を振っていた。[pcms]

*5952|
[fc]
こっちに手を振っている！？[r]
ということは……。[pcms]

*5953|
[fc]
[ns]航[nse]
「生存者だ！！[r]
　おーーーーーーいっ、おーいっ！」[pcms]

*5954|
[fc]
ボクも大きく両手を振り回して叫び返す。[pcms]

*5955|
[fc]
一人は中年くらいの女の人で、もう一人は若い女の子だ。[r]
ボクら以外に生き残ってる人が、こんな近くにいたなんて！[pcms]

*5956|
[fc]
[vo_mob s="seizon1_T0002"]
[ns]？？？[nse]
「おにぃちゃんっ！　こっちだよ、こっち！……」[pcms]
;//＠遠くから

*5957|
[fc]
[vo_mob s="seizon2_T0002"]
[ns]？？？[nse]
「私たち、逃げ遅れてしまったの！[r]
　お願い、助けてちょうだい！」[pcms]
;//＠遠くから

*5958|
[fc]
二人の声がビルに反響しながらも届いてきた。[pcms]

*5959|
[fc]
[ns]航[nse]
「わかったーーーー！　すぐ行くよーーーー！」[pcms]

*5960|
[fc]
あのマンションは東洋ハンドの裏手に入り口があったはずだ。[r]
ビルの『谷間』からは、いったん出ないといけないけれど、[r]
近距離だし、注意深く動けば、そんなに危険はないだろう。[pcms]

*5961|
[fc]
[ns]航[nse]
「今から、仲間とそっちに向かうからねーーーっ！[r]
　もう少しだけ、待ってて……、[r]
　………………えっ！」[pcms]

*5962|
[fc]
突然、二人はもつれ合うようにして[r]
ベランダの手すりを乗り越えはじめた。[pcms]

*5963|
[fc]
[ns]航[nse]
「なっ、何やってるんだっ！？[r]
　い、今すぐ行くって言ってるのにっ！！？」[pcms]

*5964|
[fc]
細いキャットウォークに降り立った二人は、[r]
ベランダの柵に掴まったまま、室内の方を見ている。[pcms]

*5965|
[fc]
部屋の中からガラスを打ち破って現れたのは……。[pcms]

*5966|
[fc]
[ns]航[nse]
「や……[ruby text="や　つ　ら"][ch text="感染者"]だっ！？」[pcms]

*5967|
[fc]
数人の集団が現れ、まさに掴みかかろうとした時……、[r]
二人は固く抱き合い、地上への絶望的なダイブを敢行した……。[pcms]

;//〆フェードアウト
[black_toplayer][trans_c cross time=1000][hide_chara_int]

;//se:ぐしゃっ！
[se buf=0 storage="se036"]

;[se buf=0 storage="se036"]

[赤フラ]

;[black_toplayer][trans_c cross time=1000][hide_chara_int]
[fadeoutbgm time=500]
[wait_c time=1000]


;//---------------------------------------------------------------
;//block:A016
*T10090_01

;//〆５Ｆアルカディア
[bg storage="BG020a"][trans_c cross time=500]
;[eval exp="f.l_map = 22"]

*5968|
[fc]
また、助けられなかった……。[pcms]

*5969|
[fc]
あんなに近くにいたのに。[r]
目の前で生きていたのに。[pcms]

*5970|
[fc]
学園の友達や仲間を亡くした時と同じように、[r]
ただ命が消えるのを見てることしかできなかった。[pcms]

*5971|
[fc]
[vo_miz s="mizuki_T0010"]
[ns]？？？[nse]
「…………ぁ……あぁっ……はあぁぁんっ！」[pcms]
;//＠加工で音量、極小。発言者名を「？？？」に変更。文字を全て×××に置換

*5972|
[fc]
やっぱりボクは無力だ。[r]
さっきまで、みんなに励まされて勇気が……なんて思ったけど、[r]
結局、ボクだけじゃ誰ひとり救うことができない……。[pcms]

*5973|
[fc]
[vo_miz s="mizuki_T0011"]
[ns]？？？[nse]
「……ひぃっ、コースケぇっ！[r]
　……してしてっ、もっと、してぇぇっ！」[pcms]
;//＠加工で音量、小。発言者名を「？？？」に変更。文字を一部×××に置換

*5974|
[fc]
ボクは無力だ……。[r]
だけど、今は自分が生き残るだけで、もう精一杯で……。[r]
ごめん……ホントにごめんね……。[pcms]

*5975|
[fc]
[vo_miz s="mizuki_T0012"]
[ns]？？？[nse]
「はあぁっ！　コースケのっ！　コースケのチンコがぁぁ！[r]
　あっ、あたしの……っ、奥にっ！　マンコに刺さるぅぅ！」[pcms]
;//＠音量、やや小さい程度。発言者名を「？？？」に変更。文字を一部×××に置換

*5976|
[fc]
[ns]航[nse]
「あーっ、もう！　さっきからうるさいな。[r]
　一体、何のさわ……？？？」[pcms]

*5977|
[fc]
[vo_miz s="mizuki_T0013"]
[ns]？？？[nse]
「……すっ、すごいぃぃっ！　すごい、気持ちいいぃぃぃっ！[r]
　コースケのっ、奥まで届いて……、[r]
　子宮にずんずん来るぅぅっ！！」[pcms]


;//bgm08・believe
[bgm storage="BGM08"]

*5977a|
[fc]
[ns]航[nse]
「…………なっ…………！！？？？」[pcms]

[ChrSetEx layer=3 chbase="yuho_i3"][ChrSetXY layer=3 x=-95 y=0]
[ChrSetEx layer=5 chbase="maru_o5"][ChrSetXY layer=5 x=147 y=0]
[ChrSetEx layer=4 chbase="ren_k11"][ChrSetXY layer=4 x=401 y=0][trans_c cross time=150]
;//[vo_yuh s="yuho_ren_maru_0001"]

*5978|
[fc]
[ns]悠帆＆漣＆マルガリータ[nse]
「…………………………」[pcms]
;//＠声にならないためいき

*5979|
[fc]
カウンターの前に棒立ちになっていた悠帆と漣とマル子先輩が[r]
ボクにちらっと視線を送ってきて、また目を逸らした。[r]
全員がそわそわとしている。[pcms]

*5980|
[fc]
悠帆はブルマを穿いたままだし、漣はセーラー服着てるし、[r]
マル子先輩に至っては道着姿だし……！？[pcms]

[chara_int][trans_c cross time=150]

*5981|
[fc]
[ns]航[nse]
「み、みんな何して……っていうか、[r]
　いや、そんなことより、その、この声って……」[pcms]

*5982|
[fc]
[vo_miz s="mizuki_T0015"]
[ns]瑞樹[nse]
「ちょうだいぃっ！　濃厚せーし、中出ししてぇぇっ！[r]
　コースケのこと好きだから……、大好きだから欲しいのぉっ！」[pcms]

*5983|
[fc]
[vo_miz s="mizuki_T0016"]
[ns]瑞樹[nse]
「妊娠……してもいい！　ううん、したいっ！[r]
　コースケの赤ちゃん、受胎したいっ！！[r]
　コースケぇっ！　あたしを、孕ませてぇぇっ！！」[pcms]

*5984|
[fc]
どう聞いても、瑞樹の声だった。[r]
どう考えても、コースケと……その……アレの最中のようだ。[r]
しかもかなり激しく励んでいるようだ……。[pcms]

[ChrSetEx layer=5 chbase="jin_h1"][ChrSetXY layer=5 x=144 y=0][trans_c cross time=150]

*5985|
[fc]
[ns]壬[nse]
「…………んー……？」[pcms]

*5986|
[fc]
そこに、眠そうな顔をした壬さんがぶらりと現れた。[r]
海外ドラマのＤＶＤーＢＯＸを持っているところを見ると[r]
さっそくリクライニング席を試してみたのかもしれない。[pcms]

*5987|
[fc]
[vo_miz s="mizuki_T0017"]
[ns]瑞樹[nse]
「あぁっ、コースケぇっ！　イって！　イって！[r]
　あ、あたしも……っ、んおぁ！　イ……イグっ！　イグっ！[r]
　イグイグイグイグイグイグイグイグぅぅぅーーーーーっ！！」[pcms]

[ChrSetEx layer=5 chbase="jin_h4"][ChrSetXY layer=5 x=144 y=0][trans_c cross time=150]

*5988|
[fc]
[ns]壬[nse]
「何だ？　騒々しいな……」[pcms]

*5989|
[fc]
瑞樹の嬌声に軽く眉を顰め、頬をぽりぽりと掻く。[pcms]

[ChrSetEx layer=5 chbase="jin_h1"][ChrSetXY layer=5 x=144 y=0][trans_c cross time=150]

*5990|
[fc]
[ns]壬[nse]
「これでは眠れん……。上に行く」[pcms]

;//キャラ消し
[chara_int][trans_c cross time=150]

*5991|
[fc]
壬さんはあっさりと立ち去っていった。[pcms]

*5992|
[fc]
[vo_miz s="mizuki_T0018"]
[ns]瑞樹[nse]
「んおぉおああぁーーーーっ！！　出てる！　出てるぅぅ！！[r]
　あたしの中に、マンコにっ、子宮にっ！[r]
　いっぱい、いっぱい、せーしっ、出てるぅぅぅ～っ！！」[pcms]

*5993|
[fc]
瑞樹の声はますます切羽詰った甲高い響きになってきた。[r]
やがて……。[pcms]

*5994|
[fc]
[vo_miz s="mizuki_T0019"]
[ns]瑞樹[nse]
「くはああぁぁぁ～～～～～～～～～～んぅっ……！！」[pcms]

*5995|
[fc]
一際高い悲鳴が長々と聞こえてきた後、[r]
辺りは急にしん、と静かになる。[pcms]

*5996|
[fc]
[ns]航[nse]
「…………ふぅぅ……」[pcms]

*5997|
[fc]
ボクたちはようやく石化の呪縛から解き放たれたように[r]
それぞれ肩の力を抜いて、溜息をついた。[pcms]

*5998|
[fc]
呆れるのやら脱力やら可笑しいやらで、[r]
ボクは中途半端な半笑いの顔になってしまう。[pcms]

*5999|
[fc]
ホントに……、なんだか可笑しかった。[pcms]

*6000|
[fc]
あまりに生々しくて気がそがれたっていうのもあるけど、[r]
たった今、自ら命を絶った人たちがいるかと思えば、[r]
こちらでは命を創造する交わりの最中で……。[pcms]

*6001|
[fc]
なんか……実際、世の中ってこんなものなのかな……？[r]
あまり自分ばかり責めて落ち込んでも意味がないのかな……。[pcms]

[ChrSetEx layer=5 chbase="yuho_i3"][ChrSetXY layer=5 x=143 y=0][trans_c cross time=150]

*6002|
[fc]
[vo_yuh s="yuho_T0020"]
[ns]悠帆[nse]
「あ、あの…………、[r]
　こ、こーゆー場合、どうすればいい……かなあ？」[pcms]

*6003|
[fc]
気付くと、悠帆は真っ赤な顔でもじもじしながら[r]
平静な口調を装おうとして（それには失敗していたけど）、[r]
ボクに話しかけてきた。[pcms]

*6004|
[fc]
[ns]航[nse]
「ま、まったく……コースケたち、何してるんだろうね」[pcms]

[ChrSetEx layer=5 chbase="ren_k11"][ChrSetXY layer=5 x=185 y=0][trans_c cross time=150]

*6005|
[fc]
[vo_ren s="ren_T0018"]
[ns]漣[nse]
「………………」[pcms]
;//＠何もコメントできない

*6006|
[fc]
漣は更に顔を赤くしてうつむいてしまう。[pcms]

*6007|
[fc]
[ns]航[nse]
「あ。その、『何してる』っていうのは[r]
　いくらなんでもまずいコトして……って意味で[r]
　その、ナニをしてるとか、ではなくて、えっと……」[pcms]

[ChrSetEx layer=5 chbase="ren_k10"][ChrSetXY layer=5 x=185 y=0][trans_c cross time=150]

*6008|
[fc]
漣は両手で顔を覆ってしまう。[r]
うわ……追い討ちだった？[pcms]

[ChrSetEx layer=5 chbase="maru_o2"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*6009|
[fc]
[vo_mar s="maru_T0036"]
[ns]マルガリータ[nse]
「そ……そうだな、うん…………[r]
　ひ、ひとこと……注意しないと、まずいだろうな！」[pcms]

[chara_int][trans_c cross time=150]

*6010|
[fc]
不必要に肩をいからせたマル子先輩が、[r]
腕まくりしながらキッチンの方に歩き出そうとした。[pcms]

[ChrSetEx layer=3 chbase="yuho_i9"][ChrSetXY layer=3 x=-95 y=0]
[ChrSetEx layer=5 chbase="maru_o5"][ChrSetXY layer=5 x=147 y=0]
[ChrSetEx layer=4 chbase="ren_k1"][ChrSetXY layer=4 x=401 y=0][trans_c cross time=150]

*6011|
[fc]
[vo_miz s="mizuki_T0020"]
[ns]瑞樹[nse]
「くああぁぁっ、だっ。ダメえぇぇっ！！」[pcms]

*6012|
[fc]
ボクたちは一斉にびくっと飛び上がる。[pcms]

*6013|
[fc]
[vo_miz s="mizuki_T0021"]
[ns]瑞樹[nse]
「ごめんねっ！！　ごめんなさいぃっ！！[r]
　んはああぁっ！　こ、こんな……、[r]
　い、いやらしい身体になって……ごめんなさいぃっ！！」[pcms]

*6014|
[fc]
[vo_miz s="mizuki_T0022"]
[ns]瑞樹[nse]
「謝るから……っ、だから、もっとしてぇぇっ！[r]
　もっともっと！　すごい格好で犯してぇっ！[r]
　あたしのマンコに、せーし、そそぎこんでぇぇぇぇっ！！」[pcms]

[ChrSetEx layer=3 chbase="yuho_i10"][ChrSetXY layer=3 x=-95 y=0]
[ChrSetEx layer=5 chbase="maru_o5"][ChrSetXY layer=5 x=147 y=0]
[ChrSetEx layer=4 chbase="ren_k11"][ChrSetXY layer=4 x=401 y=0][trans_c cross time=150]

*6014a|
[fc]
…………どうやら、第２ラウンドが始まってしまったみたいだ。[pcms]

*6015|
[fc]
[vo_miz s="mizuki_T0023"]
[ns]瑞樹[nse]
「はひぃぃぃ、あ、はぁあぁっ、はぐっ、あっぁぁっ！！[r]
　あひあああぁぁ、んっ、ひぅぅぅんっ、んんん～～っ！！[r]
　んああああぁふぅぁあ～～～～～んっ！！」[pcms]

*6016|
[fc]
言葉にならない喘ぎや悲鳴が、キッチンから大音量で響いてきて[r]
しばらく終わりそうにない……。[pcms]

[chara_int][trans_c cross time=150]

*6016a|
[fc]
[ns]航[nse]
「…………先輩」[pcms]

*6017|
[fc]
たまりかねてボクはマル子先輩に声をかける。[pcms]

*6018|
[fc]
[ns]航[nse]
「あの……射撃、教えてくれませんか？」[pcms]

[ChrSetEx layer=5 chbase="maru_o3"][ChrSetXY layer=5 x=147 y=0][trans_c cross time=150]

*6019|
[fc]
[vo_mar s="maru_T0037"]
[ns]マルガリータ[nse]
「え？……あ、ああ、そうだったな。[r]
　訓練する約束だった。分かった、行こうか」[pcms]

[ChrSetEx layer=5 chbase="ren_k11"][ChrSetXY layer=5 x=185 y=0][trans_c cross time=150]

*6020|
[fc]
[vo_ren s="ren_T0019"]
[ns]漣[nse]
「…………私、お洗濯乾いたか、見てくる……」[pcms]

[ChrSetEx layer=5 chbase="yuho_i1"][ChrSetXY layer=5 x=164 y=0][trans_c cross time=150]

*6021|
[fc]
[vo_yuh s="yuho_T0021"]
[ns]悠帆[nse]
「て、手伝うよ、漣ちゃん……」[pcms]

*6022|
[fc]
ボクたちは逃げるようにその場を立ち去っていった。[pcms]

*6023|
[fc]
[vo_miz s="mizuki_T0024"]
[ns]瑞樹[nse]
「ひぅぅぅんんんん、あ、あああぁぁっ！！[r]
　あ、あたしもぉぉっ！　あたしも、一緒ぉ……っ！！[r]
　一緒に、い、い、イグっ、イグイグぅぅぅーーーーーっ！！」[pcms]
;//＠少し音量おとし

;//〆フェードアウト
[black_toplayer][trans_c cross time=1000][hide_chara_int]

*6024|
[fc]
それからボクは銃の訓練を少しだけ受けたんだけど。[pcms]

;//銃声

*6025|
[fc]
『ぜんぜん身が入っていない！』と[r]
マル子先輩からしこたま叱られてしまった……。[pcms]



;//---------------------------------------------------------------
;//---------------------------------------------------------------
;//---------------------------------------------------------------
;//クリアしたら出るザッピング

[if exp="sf.g_clear==1"][jump storage="T10090.ks" target=*01][endif]
[jump storage="T10090.ks" target=*02]

*01

;//浩助
;//キャンセル

;	;選択肢用フラグオンオフ
;	[eval exp="f.selbt_yuh = 0"]
;	[eval exp="f.selbt_ren = 0"]
;	[eval exp="f.selbt_mar = 0"]
;	[eval exp="f.selbt_miz = 0"]
;	[eval exp="f.selbt_kou = 1"]
;	[eval exp="f.selbt_jun = 0"]
;	[eval exp="f.selbt_oth = 0"]
;	[eval exp="f.selbt_can = 1"]
;	[selbt]
;
;	*aspect_SEL浩助
;	[selbt_clear]
;	[jump storage="zapF003.ks" target=*zapF003_TOP]
;
;	*aspect_SELキャンセル
;	[selbt_clear]
;	[jump storage="T10090.ks" target=*02]




;BGM停止
[fadeoutbgm time=500]

;mm ザッピング前に黒追加
[black_toplayer][trans_c cross time=500][hide_chara_int]

*ZAP18|ザッピング選択肢　浩助

;バックログキャラ指定
;[eval exp="f.zap_sel_chara01 = '　悠帆'"]
;[eval exp="f.zap_sel_chara02 = '　漣'"]
;[eval exp="f.zap_sel_chara03 = '　マルガリータ'"]
;[eval exp="f.zap_sel_chara04 = '　瑞樹'"]
[eval exp="f.zap_sel_chara05 = '　浩助'"]
;[eval exp="f.zap_sel_chara06 = '　壬'"]
;[eval exp="f.zap_sel_chara07 = '　その他'"]
[eval exp="f.zap_sel_chara08 = '　キャンセル'"]

;ボタン込み
[zap_set1]
[zap_set2]

[s]
;------------------------------------------------
*aspect_SEL浩助|ザッピング選択肢　浩助

[zap_clear]
;[black_toplayer][trans_c random time=1000][hide_chara_int]
[zapfade]
[jump storage="zapF003.ks" target=*zapF003_TOP]

;------------------------------------------------
*aspect_SELキャンセル|ザッピング選択肢　キャンセル

[zap_clear]
[black_toplayer][trans_c random time=1000][hide_chara_int]
;[zapfade]
[jump storage="T10090.ks" target=*02]
;------------------------------------------------


;//---------------------------------------------------------------
;//---------------------------------------------------------------
;//---------------------------------------------------------------
*02

;//→block:T10100
[jump storage="T10100.ks" target=*T10100_TOP]

