;//ブロック zapA0011　『落下』
;//@konya 11/13 BG貼付

*zapA011_TOP
;{SceneSet 落下}
;//--------------------------------------------------------------------
;//背景：神南学園
;//登場人物:悠帆・水泳部部員A・感染者
;//・視点：悠帆一人称
;//時間帯：午前
;//合計:1K以内
;//--------------------------------------------------------------------
[sysbt_meswin]
[bg storage="BG300"][trans_c cross time=500]

;[eval exp="f.l_map = 1"]

*2035|
[fc]
天窓から内部をのぞいてみると、中では目を疑うような[r]
異様な光景が広がっていた。[pcms]

*2036|
[fc]
[vo_yuh s="yuho0482"]
[ns]悠帆[nse]
「なに……これはなに！[r]
　いったいなんなのよ！！！」[pcms]

*2037|
[fc]
必死に声を押さえようとしたけど、呟かずにはいられなかった。[pcms]

;//〆HEV35

*2038|
[fc]
いったいどこからあの変な奴らは入ったんだろう。[r]
部外者はここには、入れないことになっていたはず。[pcms]

*2039|
[fc]
それにあの異様な単一の動作……。[r]
まるでホラー映画のような光景。[pcms]

*2040|
[fc]
[vo_yuh s="yuho0483"]
[ns]悠帆[nse]
「もしかして、あいつらに触られたりすると、[r]
　同じようになってしまうの？」[pcms]

*2041|
[fc]
でもどうして……どうしてこんなことに。[r]
わたしは慌てて周囲を見回してみた。[pcms]

;//〆HEV36

*2042|
[fc]
男子に犯されている先生、下半身を抱えられて[r]
犯されている先輩。[pcms]

*2043|
[fc]
プールサイドにへばりついている後輩は、[r]
プール内の連中に群がられて犯されている。[pcms]

*2044|
[fc]
わたしは正視に耐えきれず、目をそむけた。[r]
狂っている、みんな狂っている……。[pcms]

*2045|
[fc]
渡り廊下の方へと視線を向けると、[r]
入口付近で倒れた男子学生が目にとまった。[pcms]

*2046|
[fc]
血の海に倒れている彼の首には無残な噛み傷の[r]
ようなものが見て取れた。[pcms]

*2047|
[fc]
おそってくる男子学生の服や顔にも血しぶきの[r]
跡があり、手などには噛み傷。[r]
男子だけじゃなくて、それは女子も同じだった。[pcms]

;//〆HEV036

*2048|
[fc]
顔見知りの水泳部員は、精液まみれとなって[r]
いまだに輪姦されていた。[pcms]

*2049|
[fc]
全員異様な赤目となり、逆に男を好んで受け入れ、[r]
精液を体内に受けて悦んでいた。[pcms]

*2050|
[fc]
先輩に至っては自ら激しくと懇願し、[r]
気持ちいいと絶句していた。[pcms]

*2051|
[fc]
わたしは恐怖に震えながら、目の当たりにした[r]
光景から逃げだした。[pcms]

;//〆ＢＧ：屋内プール
[bg storage="BG300"][trans_c cross time=500]
;[eval exp="f.l_map = 1"]

*2052|
[fc]
戦慄する頭の中に、一昨日見た赤目の少女と、[r]
感染災害のことがフラッシュバックした。[pcms]

*2053|
[fc]
そういえば、わたしも見たことがあるような[r]
気がする。[pcms]

*2054|
[fc]
航のお母さんや親戚が亡くなったという[r]
あの事件。人を凶暴化して殺すウィルスだ。[pcms]

*2055|
[fc]
でも……わたしは自分の腕に目を落とした。[r]
そのウィルスには予防接種がされていたはずだ。[r]
例外なく、学園内の皆も予防接種を受けていた。[pcms]

*2056|
[fc]
[vo_yuh s="yuho0484"]
[ns]悠帆[nse]
「注射したのに……注射したのにどうして……」[pcms]

*2057|
[fc]
[ns]感染者・男Ｃ[nse]
「おんなぁぁぁぁ、おんなあぁぁぁぁ！！」[pcms]

*2058|
[fc]
その時背後から不気味な唸り声と、転落していく[r]
音が聞こえてきた。[pcms]

*2059|
[fc]
いつの間にか下には無数の感染者が集まり、[r]
みんな自分を見つめていた。[pcms]

*2060|
[fc]
[vo_yuh s="yuho0485"]
[ns]悠帆[nse]
「いやぁ、見ないで……見ないで……」[pcms]

*2061|
[fc]
獲物として自分が視線を受けていることが[r]
恐ろしくて、わたしは気が狂ってしまいそう。[pcms]

*2062|
[fc]
キャットウォークから屋根へと昇った感染者は[r]
ことごとく下に転落していた。[pcms]

*2063|
[fc]
しかし、わたしをあきらめる事ができないのか。[pcms]

*2064|
[fc]
気味の悪い笑みを浮かべ、元いたキャットウォークへと[r]
よじ昇ろうとしている。[pcms]

*2065|
[fc]
[vo_yuh s="yuho0486"]
[ns]悠帆[nse]
「怖い……怖いよ……助けて航」[pcms]

*2066|
[fc]
恐怖に震えながら、わたしの最後の心の支えは、航だけだった。[pcms]

;[zapend_random]
[zapfade]

;//jump：ブロック20020へ
[jump storage="20020.ks" target=*20020_01]

