;//ブロック zapA0006　『混乱』
;//@konya 11/13 BG貼付

*zapA006_TOP
;{SceneSet 混乱}
;//--------------------------------------------------------------------
;//背景：神南学園
;//登場人物:悠帆・水泳部部員A・感染者
;//・視点：悠帆一人称
;//時間帯：午前
;//合計:6K程度
;//--------------------------------------------------------------------
;//@konya 体育館
;[bg storage="BG014"][trans_c cross time=500]
;[eval exp="f.l_map = 1"]

;//bgm03 rage(継続して鳴ってる気が…）
;[bgm storage="BGM03"]

;[sysbt_meswin]

*1552a|
[fc]
[vo_mob s="buinA0020"]
[ns]部員Ａ[nse]
「なによこれ、わけわかんないよぉ！」[pcms]

*1552|
[fc]
[vo_yuh s="yuho0365"]
[ns]悠帆[nse]
「何なの……これはなんなの！？」[pcms]

*1553|
[fc]
[vo_mob s="buinA0021"]
[ns]部員Ａ[nse]
「あの人たちはなんなの？[r]
　これってなんなの！？」[pcms]

*1554|
[fc]
[vo_yuh s="yuho0366"]
[ns]悠帆[nse]
「わかんない、わかんないよぉ」[pcms]

*1555|
[fc]
今確実にわかるのは、危険が迫っているという[r]
ことだけだった。[pcms]

*1556|
[fc]
不気味な人影が、学生達を襲い、襲われた人達が[r]
恐怖に駆り立てられて逃げている。[r]
今わかるのそれだけだ。[pcms]

*1557|
[fc]
[vo_mob s="buinA0022"]
[ns]部員Ａ[nse]
「逃げよう……とにかく逃げないと……」[pcms]

*1558|
[fc]
友人は悲鳴に近い声をあげると、半狂乱で[r]
体育館更衣室の卓球台スペースの階段を[r]
駆け上り始めた。[pcms]

*1559|
[fc]
[vo_yuh s="yuho0367"]
[ns]悠帆[nse]
「ま、待って……わたしも……」[pcms]

*1560|
[fc]
ここにいたら危険だと考えたわたしは、[r]
彼女の後に続いて階段を駆け上がっていった。[pcms]

*1561|
[fc]
校門からなだれ込んできた不気味な人達は、[r]
学園の人間ではなかった。[pcms]

*1562|
[fc]
どれもボロボロの衣服をまとい、身体は異様なまでに[r]
ドロなどで汚れていた。[pcms]

*1563|
[fc]
[ns]学生Ａ[nse]
「このやろう、学園から出て行け！！」[pcms]

*1564|
[fc]
[ns]学生Ｂ[nse]
「そばに寄るんじゃねぇ！！」[pcms]

*1565|
[fc]
[ns]学生Ｃ[nse]
「このやろ、このやろ、死ね、死んじまえ！！」[pcms]

*1566|
[fc]
男子学生の数名が殴りかかり、突き飛ばしたりして[r]
追い払おうとしていたけど、まったくダメージが[r]
ないのか、反撃されてしまう。[pcms]

*1567|
[fc]
[ns]学生Ｃ[nse]
「だめだ、こいつら普通じゃない！」[pcms]

[赤フラ]

*1568|
[fc]
[ns]学生Ａ[nse]
「いててて、噛みついてきやがった」[pcms]

*1569|
[fc]
たちまち腕や足に噛みつかれ、ひどい人は首にまで[r]
歯を突きたてられていた。[r]
血飛沫が飛び散り、怒号と悲鳴が交錯する。[pcms]

[赤フラ]

*1570|
[fc]
[ns]学生Ｂ[nse]
「ぎいやぁぁぁぁぁ！！」[pcms]

*1571|
[fc]
わたしの後にもたくさんの学生達が卓球台の[r]
スペースへと逃げ込んでくる。[pcms]

*1572|
[fc]
不気味な影もそれを追うようにして、[r]
這うような恰好でよじ登ってきた。[pcms]

*1573|
[fc]
わたしはその光景を上から見て、背筋が震える程の[r]
恐怖に飲まれた。[pcms]

*1574|
[fc]
[vo_yuh s="yuho0368"]
[ns]悠帆[nse]
「逃げなきゃ……逃げなきゃ……」[pcms]

*1575|
[fc]
悪夢にうなされて、うわ言を繰り返しているかのように[r]
しながら、わたしは慌てて友人の後を追った。[pcms]

*1576|
[fc]
この場にいたら命の危険すらある。[r]
そんな気がして、わたしはいても立っても[r]
いられなかった。[pcms]

*1577|
[fc]
夢中になって階段を駆け上がっていく。[r]
こんな気持ちで走るのは、きっと生まれて初めての[r]
ことだ。[pcms]

*1578|
[fc]
わたしよりも一足早く階段を上り始めていた友人は[r]
あっというまに最上部へと辿り着くと、[r]
ドアノブに手をかけた。[pcms]

*1579|
[fc]
体育教官室へと辿り着いた友人は素早く扉を開けて[r]
中へと飛び込んで行く。[r]
それに続いてわたしも……。[pcms]

*1580|
[fc]
と思った時、教官室から顔を出した友人と[r]
視線が交錯した。[pcms]

*1581|
[fc]
なのに、なのに彼女は……。[r]
恐怖に濁った表情を浮かべながら、こともあろうに[r]
ドアを掴むと迷うことなく閉めてしまった。[pcms]

[se buf=0 storage="se015"]

*1582|
[fc]
鉄扉の無情な摩擦音が響いて、わたしの目の前で[r]
体育教官室の扉は閉じられ、施錠する無機質な[r]
金属音だけが耳に飛び込んできた。[pcms]

[se buf=0 storage="se042"]

*1582a|
[fc]
[vo_yuh s="yuho0369"]
[ns]悠帆[nse]
「どうして、どうして……あけてよ、[r]
　わたしもいれてよ！！」[pcms]

[se buf=0 storage="se043"]
[wait time=300]
[se buf=0 storage="se043"]
[wait time=300]
[se buf=0 storage="se043"]

*1583|
[fc]
必死になって鉄扉を叩いて叫んだけど、[r]
友だちの返事はかえってこない。[pcms]

*1584|
[fc]
見捨てられた？　わたしは見捨てられたの？[r]
突然の友人の裏切りに困惑して……。[r]
でもそんな猶予すらなかった。[pcms]

*1585|
[fc]
うしろには不気味な人影が迫っている。[r]
動きこそ緩慢だけど、確実にわたしの方へと[r]
迫っている。[pcms]

*1586|
[fc]
友だちだと思っていた。一緒に逃げる仲間だと[r]
信じていた。[pcms]

*1587|
[fc]
一緒に部活を頑張って来た友だち……。[r]
だけど、そんな信頼はいともたやすく崩れた。[pcms]

*1588|
[fc]
わたしが日々育んできた人間関係なんて[r]
しょせんは平和な日々に支えられた[r]
幻想だったのだろうか。[pcms]

*1589|
[fc]
[ns]感染者・男Ｃ[nse]
「女ぁぁぁ、おぉぉぉんなぅぁぁぁああっ」[pcms]

*1590|
[fc]
迫ってくる不気味な連中のうめき声が、[r]
ショックに打ちひしがれているわたしを[r]
強引に現実へと引き戻した。[pcms]

*1591|
[fc]
[vo_yuh s="yuho0370"]
[ns]悠帆[nse]
「逃げなきゃ……とにかく逃げなきゃ……」[pcms]

*1592|
[fc]
悲しいけど、悔しいけど、それをくよくよと[r]
考えている時間はない。[pcms]

*1593|
[fc]
悲しむのも、悔しがるのも、すべてはこの[r]
迫りくる危機から脱出してから[r]
ゆっくりとすればいい。[pcms]

*1594|
[fc]
今は逃げることだけ考えよう……。[r]
だけど来た道は戻ろうにも、既に卓球台スペースは[r]
不気味な人影に埋め尽くされている。[pcms]

*1595|
[fc]
餌食になった学生達が脱がされたりかじられたり、[r]
惨状が繰り広げられていた。[pcms]

*1596|
[fc]
キャットウォークをこちらに向かって[r]
歩いてくるのもいる。[pcms]

*1597|
[fc]
[vo_yuh s="yuho0371"]
[ns]悠帆[nse]
「どうしよう……」[pcms]

*1598|
[fc]
逃げ道はかなり限られている状態だ。[r]
なにか策を考えないと……。[pcms]

;//--------------------------------------------------------------------
;//●時限式選択肢
;//１：フロアに飛び降りる！→jump：zap0007
;//２：外に飛び降りる！→jump：zap0008
;//３：時間切れ→jump：zap0009

;	[sysbt_meswin clear]
;
;	[link storage="zapA007.ks" target=*zapA007_TOP]フロアに飛び降りる！[endlink]
;	[link storage="zapA008.ks" target=*zapA008_TOP]外に飛び降りる！[endlink]
;	;[link storage="zapA009.ks" target=*zapA009_TOP]時間切れ[endlink]
;	[link storage="zapA009.ks" target=*zapA009_TOP]どっちも危なそう……[endlink][s]

*SEL88|フロアに飛び降りる！／外に飛び降りる！／どっちも危なそう……
[fc]
[pcms_sel]

[eval exp="f.seltext02 = 'フロアに飛び降りる！'"]
[eval exp="f.seltext04 = '外に飛び降りる！'"]
[eval exp="f.seltext06 = 'どっちも危なそう……'"]

[if exp="tf.sys_sub == 0 || tf.選択肢ログ表示してね == 1"]
	;選択肢内容をバックログに表記。改行コード必須。
	[sel_hisout txt="&f.seltext02"][hr]
	[sel_hisout txt="&f.seltext04"][hr]
	[sel_hisout txt="&f.seltext06"][hr]
[endif]
[hr]

[履歴出力復帰]

;選択肢ベース
[selbase]
;文字の左マージン
;[eval exp="sf.seltext2_x = (800-(6*25))/2"]
;[eval exp="sf.seltext4_x = (800-(6*25))/2"]
;[eval exp="sf.seltext6_x = (800-(6*25))/2"]

[sel02 target=*SEL88_1]
[sel04 target=*SEL88_2]
[sel06 target=*SEL88_3]
[s]

;選択肢後の処理しときたいからここに飛ばしてから実際のjump先へ
;-------------------------------------------------------------------------------
*SEL88_1|&f.seltext02
[sel_hisout txt="&f.seltext02"][hr][fc][selbt_clear]
[jump storage="zapA007.ks" target=*zapA007_TOP]
;-------------------------------------------------------------------------------
*SEL88_2|&f.seltext04
[sel_hisout txt="&f.seltext04"][hr][fc][selbt_clear]
[jump storage="zapA008.ks" target=*zapA008_TOP]
;-------------------------------------------------------------------------------
*SEL88_3|&f.seltext06
[sel_hisout txt="&f.seltext06"][hr][fc][selbt_clear]
[jump storage="zapA009.ks" target=*zapA009_TOP]
;//--------------------------------------------------------------------

